{
  "conversaciones": [
    {
      "titulo": "Incumplimiento de régimen de visitas - Caso 6",
      "contenido": "Padre: Mi ex no me deja ver a mis 3 hijos según el régimen que tenemos homologado.\nAbogado: ¿Tiene la sentencia donde consta el régimen de visitas?\nPadre: Sí, puedo verlos fines de semana alternos pero ya van 4 veces que pone excusas y no me los deja ver.\nAbogado: Eso es incumplimiento grave. ¿Intentó comunicarse por escrito para tener constancia?\nPadre: Le mandé WhatsApp y un telegrama hace dos semanas. Nunca responde.\nAbogado: Debemos presentar incidente de incumplimiento de régimen de visitas. El juez puede aplicar multas o modificar el régimen.\nPadre: ¿Me los pueden dar a mí?\nAbogado: En casos extremos se puede modificar la tenencia, pero primero se intima a que cumpla bajo apercibimiento.\nPadre: ¿Cuánto tarda?\nAbogado: Los incidentes son rápidos, entre 2-3 meses. Mientras tanto documente cada incumplimiento.",
      "participantes": [
        "Padre",
        "Abogado"
      ],
      "fecha": "2023-01-03T00:00:00"
    },
    {
      "titulo": "Amparo por mora administrativa - Caso 7",
      "contenido": "Ciudadano: Hace 18 meses pedí subsidio en ANSES y no me resuelven nada.\nAbogado: ¿Hizo reclamos formales?\nCiudadano: Sí, fui 4 veces. Siempre me dicen que está en trámite.\nAbogado: 18 meses es mora inadmisible. El plazo razonable es 60 días.\nCiudadano: ¿Qué puedo hacer?\nAbogado: Presentar amparo por mora. El juez ordena al organismo que resuelva en plazo perentorio.\nCiudadano: ¿Cuánto tarda el amparo?\nAbogado: Es rápido, entre 30-60 días. El Estado debe cumplir órdenes judiciales o enfrenta multas.",
      "participantes": [
        "Ciudadano",
        "Abogado"
      ],
      "fecha": "2023-01-03T00:00:00"
    },
    {
      "titulo": "Defensa en ejecución fiscal - Caso 4",
      "contenido": "Demandado: Me llegó ejecución fiscal de municipio por $5.000.000 de impuestos del año 2018.\nAbogado: ¿Cuánto hace que vencieron esos impuestos?\nDemandado: El más viejo es de 2017, hace como 8 años.\nAbogado: Si pasaron más de 5 años sin intimaciones, está prescripto.\nDemandado: ¿No recibí nada en todos estos años.\nAbogado: Entonces opondremos excepción de prescripción. Si prosperó, la deuda no es exigible.\nDemandado: ¿Cuánto tarda?\nAbogado: El juez resuelve las excepciones en 30-60 días. Si hace lugar, se levanta el embargo.",
      "participantes": [
        "Demandado",
        "Abogado"
      ],
      "fecha": "2023-01-03T00:00:00"
    },
    {
      "titulo": "Recurso contra multa tributaria - Caso 3",
      "contenido": "Contribuyente: AFIP me multó con $850.000 por presentar tarde declaración jurada. Me retrasé solo 10 días por emergencia familiar.\nAbogado: ¿Tiene comprobante del emergencia familiar?\nContribuyente: Sí, tengo documentación médica y todo.\nAbogado: Eso puede ser fuerza mayor. ¿Usted tiene buen historial de cumplimiento?\nContribuyente: Sí, hace 4 años con la empresa y nunca tuve multas.\nAbogado: Excelente. Presentaremos recurso alegando fuerza mayor y buena conducta fiscal. Pueden reducir o eliminar la multa.\nContribuyente: ¿Tengo que pagarla ahora?\nAbogado: No, mientras el recurso tramita la multa no es exigible.",
      "participantes": [
        "Contribuyente",
        "Abogado"
      ],
      "fecha": "2023-01-05T00:00:00"
    },
    {
      "titulo": "Incumplimiento de contrato comercial - Caso 1",
      "contenido": "Empresa: Tengo contrato con un proveedor por $5.000.000. No entregó la mercadería en fecha.\nAbogado: ¿El contrato tiene cláusula penal por incumplimiento?\nEmpresa: Sí, dice 20% del valor por cada semana de retraso.\nAbogado: ¿Cuánto tiempo de retraso lleva?\nEmpresa: Ya 2 semanas. Lo intimé pero no responde.\nAbogado: Puede optar por: exigir cumplimiento forzado o resolver el contrato y reclamar daños más cláusula penal.\nEmpresa: Prefiero resolver, ya no me sirve la mercadería.\nAbogado: Enviaremos intimación de resolución. Corresponde: devolución del anticipo de $1.000.000 más cláusula penal de $900.000.",
      "participantes": [
        "Empresa",
        "Abogado"
      ],
      "fecha": "2023-01-10T00:00:00"
    },
    {
      "titulo": "Reclamo de diferencias salariales - Caso 1",
      "contenido": "Trabajador: Me pagan $700.000 pero mis compañeros que hacen lo mismo cobran $800.000.\nAbogado: Eso viola el principio de igual remuneración por igual tarea del convenio colectivo.\nTrabajador: Tengo los recibos de sueldo míos y copias de los de ellos que me pasaron.\nAbogado: Perfecto. Puede reclamar las diferencias de los últimos 10 años más intereses.\nTrabajador: ¿Cuánto sería aproximadamente?\nAbogado: La diferencia mensual es $150.000, por 12 meses: $6.000.000 más intereses.\nTrabajador: ¿Me pueden echar por reclamar?\nAbogado: Si lo despiden por reclamar derechos legítimos es despido discriminatorio con agravamiento de indemnización.",
      "participantes": [
        "Trabajador",
        "Abogado"
      ],
      "fecha": "2023-01-20T00:00:00"
    },
    {
      "titulo": "Vicios ocultos en compraventa - Caso 5",
      "contenido": "Comprador: Compré un auto hace 6 meses y ahora tiene problemas graves de motor que el vendedor no me dijo.\nAbogado: Eso son vicios redhibitorios. ¿Tiene peritaje que acredite los defectos?\nComprador: Sí, un mecánico certificó que tiene problemas estructurales previos a la venta por valor de $800.000.\nAbogado: Puede exigir la resolución del contrato con devolución del precio o reducción del precio según art. 1051 Código Civil.\nComprador: Prefiero que me devuelvan la plata. Pagué $5.500.000.\nAbogado: Haremos reclamo por vicios ocultos. Si no hay acuerdo, demandamos resolución del contrato más daños.\nComprador: ¿Cuánto tiempo lleva?\nAbogado: Entre 8 meses a 1 año. Necesito: boleto de compraventa, peritaje mecánico y toda comunicación con el vendedor.",
      "participantes": [
        "Comprador",
        "Abogado"
      ],
      "fecha": "2023-02-02T00:00:00"
    },
    {
      "titulo": "Incumplimiento de contrato comercial - Caso 2",
      "contenido": "Empresa: Tengo contrato con un proveedor por $5.000.000. No entregó la mercadería en fecha.\nAbogado: ¿El contrato tiene cláusula penal por incumplimiento?\nEmpresa: Sí, dice 20% del valor por cada semana de retraso.\nAbogado: ¿Cuánto tiempo de retraso lleva?\nEmpresa: Ya 3 semanas. Lo intimé pero no responde.\nAbogado: Puede optar por: exigir cumplimiento forzado o resolver el contrato y reclamar daños más cláusula penal.\nEmpresa: Prefiero resolver, ya no me sirve la mercadería.\nAbogado: Enviaremos intimación de resolución. Corresponde: devolución del anticipo de $2.000.000 más cláusula penal de $600.000.",
      "participantes": [
        "Empresa",
        "Abogado"
      ],
      "fecha": "2023-02-03T00:00:00"
    },
    {
      "titulo": "Trabajo no registrado - Caso 5",
      "contenido": "Trabajador: Trabajo hace 15 años para la misma empresa pero estoy completamente en negro.\nAbogado: ¿Tiene pruebas de la relación laboral?\nTrabajador: Sí, me pagan por transferencia bancaria todos los meses $1.200.000. Tengo los comprobantes.\nAbogado: Perfecto. Puede intimar mediante telegrama para que lo registren según Ley 24013.\nTrabajador: ¿Y si no me registran?\nAbogado: Puede considerarse despedido. Por no estar nunca registrado se duplica la indemnización por antigüedad.\nTrabajador: ¿O sea que cobro el doble?\nAbogado: Sí, la antigüedad se duplica más preaviso e integración. Además multas de arts 8, 9 y 15 de la ley.",
      "participantes": [
        "Trabajador",
        "Abogado"
      ],
      "fecha": "2023-02-10T00:00:00"
    },
    {
      "titulo": "Acoso laboral y hostigamiento - Caso 4",
      "contenido": "Trabajador: Mi supervisor me maltrata constantemente hace 2 meses. Me grita, me humilla delante de todos.\nAbogado: ¿Tiene pruebas documentadas del acoso?\nTrabajador: Tengo mensajes de WhatsApp, emails y 2 compañeros pueden atestiguar.\nAbogado: ¿Hizo denuncia interna en Recursos Humanos?\nTrabajador: Sí, hace 4 semanas pero no tomaron ninguna medida. Todo siguió igual.\nAbogado: Puede considerarse despedido indirectamente por injuria laboral grave según art 246 LCT.\nTrabajador: ¿Me corresponde indemnización?\nAbogado: Sí, las mismas que despido sin causa. Debe intimar primero y si no cesan las conductas, se considera despedido.",
      "participantes": [
        "Trabajador",
        "Abogado"
      ],
      "fecha": "2023-02-12T00:00:00"
    },
    {
      "titulo": "Impugnación determinación de oficio AFIP - Caso 7",
      "contenido": "Contribuyente: AFIP me determinó deuda de $12.000.000 por Ganancias que no debo.\nAbogado: ¿Recibió la resolución de determinación?\nContribuyente: Sí, dicen que facturas de mi proveedor son apócrifas.\nAbogado: ¿Usted puede probar que las operaciones fueron reales?\nContribuyente: Sí, tengo remitos, transferencias bancarias, la mercadería ingresó a mi inventario.\nAbogado: Perfecto. Tiene 15 días para presentar descargo. Demostraremos materialidad de las operaciones.\nContribuyente: ¿Y si AFIP igual me cobra?\nAbogado: Puede recurrir ante Tribunal Fiscal. Mientras tramita el recurso, AFIP no puede ejecutar la deuda.",
      "participantes": [
        "Contribuyente",
        "Abogado"
      ],
      "fecha": "2023-02-12T00:00:00"
    },
    {
      "titulo": "Pedido de quiebra - Caso 3",
      "contenido": "Acreedor: Una empresa me debe $5.000.000 y desapareció. No contesta, cerró la oficina.\nAbogado: ¿Qué documentación respalda la deuda?\nAcreedor: Tengo 20 facturas conformadas y un email donde reconocen la deuda.\nAbogado: ¿Sabe si tienen otros acreedores impagos?\nAcreedor: Hablé con 3 proveedores más que están igual.\nAbogado: Eso configura cesación de pagos. Podemos pedir la quiebra según Ley 24522.\nAcreedor: ¿Voy a cobrar?\nAbogado: Depende si tienen bienes liquidables. El síndico investiga el patrimonio y liquida para pagar a los acreedores.",
      "participantes": [
        "Acreedor",
        "Abogado"
      ],
      "fecha": "2023-02-13T00:00:00"
    },
    {
      "titulo": "Disolución de sociedad - Caso 8",
      "contenido": "Socio: Tengo una sociedad 50-50 con mi cuñado hace 20 años. Ya no nos llevamos y queremos separarnos.\nAbogado: ¿Tienen contrato social inscripto o es sociedad de hecho?\nSocio: Nunca hicimos contrato formal. Arrancamos el negocio y fuimos a medias en todo.\nAbogado: Es sociedad de hecho. ¿Qué bienes tiene la sociedad?\nSocio: Local alquilado, mercadería por $5.000.000, equipamiento por $1.200.000, y debemos $500.000.\nAbogado: Primero se pagan deudas sociales, luego se devuelve el aporte de cada uno, y el remanente se divide según participación.\nSocio: ¿Cuánto tiempo lleva liquidar?\nAbogado: Si no hay acuerdo, liquidación judicial puede demorar 1-2 años. Mejor intentar acuerdo extrajudicial primero.",
      "participantes": [
        "Socio",
        "Abogado"
      ],
      "fecha": "2023-02-19T00:00:00"
    },
    {
      "titulo": "Desalojo por falta de pago - Caso 1",
      "contenido": "Propietario: Tengo un inquilino que no paga hace 12 meses el alquiler de $450.000. Ya no sé qué hacer.\nAbogado: Primero debe enviar telegrama de intimación de pago con plazo de 10 días hábiles según Ley 23091 de Locaciones Urbanas.\nPropietario: ¿Y si después del telegrama tampoco paga?\nAbogado: Iniciamos demanda de desalojo por falta de pago. El proceso demora entre 6 a 12 meses dependiendo del juzgado.\nPropietario: ¿Recupero todos los alquileres adeudados?\nAbogado: Sí, se reclaman los meses impagos más los que se devenguen durante el juicio. Las costas son a cargo del inquilino.\nPropietario: ¿Cuánto me costaría a mí?\nAbogado: Debe adelantar tasa de justicia. Los honorarios se regulan al final, aproximadamente 15-20% del monto recuperado.",
      "participantes": [
        "Propietario",
        "Abogado"
      ],
      "fecha": "2023-02-24T00:00:00"
    },
    {
      "titulo": "Recurso contra multa tributaria - Caso 6",
      "contenido": "Contribuyente: AFIP me multó con $450.000 por presentar tarde declaración jurada. Me retrasé solo 15 días por emergencia familiar.\nAbogado: ¿Tiene comprobante del emergencia familiar?\nContribuyente: Sí, tengo documentación médica y todo.\nAbogado: Eso puede ser fuerza mayor. ¿Usted tiene buen historial de cumplimiento?\nContribuyente: Sí, hace 20 años con la empresa y nunca tuve multas.\nAbogado: Excelente. Presentaremos recurso alegando fuerza mayor y buena conducta fiscal. Pueden reducir o eliminar la multa.\nContribuyente: ¿Tengo que pagarla ahora?\nAbogado: No, mientras el recurso tramita la multa no es exigible.",
      "participantes": [
        "Contribuyente",
        "Abogado"
      ],
      "fecha": "2023-02-28T00:00:00"
    },
    {
      "titulo": "Desalojo por falta de pago - Caso 7",
      "contenido": "Propietario: Tengo un inquilino que no paga hace 6 meses el alquiler de $280.000. Ya no sé qué hacer.\nAbogado: Primero debe enviar telegrama de intimación de pago con plazo de 10 días hábiles según Ley 23091 de Locaciones Urbanas.\nPropietario: ¿Y si después del telegrama tampoco paga?\nAbogado: Iniciamos demanda de desalojo por falta de pago. El proceso demora entre 6 a 12 meses dependiendo del juzgado.\nPropietario: ¿Recupero todos los alquileres adeudados?\nAbogado: Sí, se reclaman los meses impagos más los que se devenguen durante el juicio. Las costas son a cargo del inquilino.\nPropietario: ¿Cuánto me costaría a mí?\nAbogado: Debe adelantar tasa de justicia. Los honorarios se regulan al final, aproximadamente 15-20% del monto recuperado.",
      "participantes": [
        "Propietario",
        "Abogado"
      ],
      "fecha": "2023-03-01T00:00:00"
    },
    {
      "titulo": "Conflicto por uso de marca - Caso 3",
      "contenido": "Empresario: Otra empresa está usando un nombre muy similar al mío. Me confunden los clientes.\nAbogado: ¿Usted tiene la marca registrada en INPI?\nEmpresario: Sí, registré hace 5 años la marca MiMarca clase 35.\nAbogado: Si su marca está registrada, tiene exclusividad. El otro está infringiendo.\nEmpresario: ¿Qué puedo hacer?\nAbogado: Carta documento intimando cese de uso. Si no cesa, demanda por violación de marca más daños y perjuicios.\nEmpresario: ¿Cuánto tiempo lleva?\nAbogado: Entre 1-2 años. Pero podemos pedir medida cautelar de cese inmediato.",
      "participantes": [
        "Empresario",
        "Abogado"
      ],
      "fecha": "2023-03-04T00:00:00"
    },
    {
      "titulo": "Impugnación determinación de oficio AFIP - Caso 4",
      "contenido": "Contribuyente: AFIP me determinó deuda de $5.000.000 por IVA que no debo.\nAbogado: ¿Recibió la resolución de determinación?\nContribuyente: Sí, dicen que facturas de mi proveedor son apócrifas.\nAbogado: ¿Usted puede probar que las operaciones fueron reales?\nContribuyente: Sí, tengo remitos, transferencias bancarias, la mercadería ingresó a mi inventario.\nAbogado: Perfecto. Tiene 15 días para presentar descargo. Demostraremos materialidad de las operaciones.\nContribuyente: ¿Y si AFIP igual me cobra?\nAbogado: Puede recurrir ante Tribunal Fiscal. Mientras tramita el recurso, AFIP no puede ejecutar la deuda.",
      "participantes": [
        "Contribuyente",
        "Abogado"
      ],
      "fecha": "2023-03-05T00:00:00"
    },
    {
      "titulo": "Habeas corpus por detención arbitraria - Caso 6",
      "contenido": "Familiar: Detuvieron a mi hermano hace 60 horas sin orden judicial. Solo por averiguación de identidad.\nAbogado: ¿Fue detenido in fraganti cometiendo un delito?\nFamiliar: No, iba caminando. La policía lo paró y se lo llevó.\nAbogado: Eso es detención arbitraria. El máximo para averiguación es unas pocas horas.\nFamiliar: Ya pasaron 60 horas.\nAbogado: Presentaremos habeas corpus urgente. El juez debe resolver en 24 horas y ordenar su liberación inmediata.\nFamiliar: ¿Es seguro que sale?\nAbogado: Si no hay orden de captura vigente ni delito flagrante, debe ser liberado de inmediato.",
      "participantes": [
        "Familiar",
        "Abogado"
      ],
      "fecha": "2023-03-09T00:00:00"
    },
    {
      "titulo": "Defensa en causa por lesiones - Caso 1",
      "contenido": "Imputado: Me acusan de lesiones pero yo me defendí de una agresión. El otro tipo me atacó primero.\nAbogado: ¿Hay testigos de lo que pasó?\nImputado: Sí, 3 amigos míos vieron que él me empujó primero y yo me defendí.\nAbogado: ¿El otro resultó lesionado?\nImputado: Sí, se cayó y se golpeó la cabeza. Tiene certificado de 20 días de curación.\nAbogado: Vamos a plantear legítima defensa. Si lo atacaron primero, tiene derecho a repeler la agresión.\nImputado: ¿Puedo ser condenado igual?\nAbogado: Si había agresión ilegítima y su respuesta fue proporcionada, debe ser absuelto. Si hubo exceso, puede haber atenuantes.",
      "participantes": [
        "Imputado",
        "Abogado"
      ],
      "fecha": "2023-03-10T00:00:00"
    },
    {
      "titulo": "Desalojo por falta de pago - Caso 10",
      "contenido": "Propietario: Tengo un inquilino que no paga hace 8 meses el alquiler de $280.000. Ya no sé qué hacer.\nAbogado: Primero debe enviar telegrama de intimación de pago con plazo de 10 días hábiles según Ley 23091 de Locaciones Urbanas.\nPropietario: ¿Y si después del telegrama tampoco paga?\nAbogado: Iniciamos demanda de desalojo por falta de pago. El proceso demora entre 6 a 12 meses dependiendo del juzgado.\nPropietario: ¿Recupero todos los alquileres adeudados?\nAbogado: Sí, se reclaman los meses impagos más los que se devenguen durante el juicio. Las costas son a cargo del inquilino.\nPropietario: ¿Cuánto me costaría a mí?\nAbogado: Debe adelantar tasa de justicia. Los honorarios se regulan al final, aproximadamente 15-20% del monto recuperado.",
      "participantes": [
        "Propietario",
        "Abogado"
      ],
      "fecha": "2023-03-17T00:00:00"
    },
    {
      "titulo": "Usucapión de inmueble por posesión - Caso 1",
      "contenido": "Poseedor: Vivo en esta casa hace 18 años pero nunca hice escritura. La compré con boleto nada más.\nAbogado: ¿Paga los impuestos y se comporta como dueño?\nPoseedor: Sí, siempre pagué impuesto inmobiliario a mi nombre. También hice mejoras por $4.000.000.\nAbogado: Con más de 20 años de posesión pública, pacífica y continua puede iniciar usucapión para obtener el dominio.\nPoseedor: ¿Los herederos del vendedor se pueden oponer?\nAbogado: Pueden oponerse pero si prueba la posesión por más de 20 años, tiene derecho adquirido.\nPoseedor: ¿Qué necesito probar?\nAbogado: Pago de impuestos, mejoras realizadas, testimonios de vecinos, que vive ahí de forma pública y continua.\nPoseedor: ¿Cuánto demora el juicio?\nAbogado: Entre 2 a 3 años. Hay notificaciones, publicaciones y pericias del inmueble.",
      "participantes": [
        "Poseedor",
        "Abogado"
      ],
      "fecha": "2023-03-18T00:00:00"
    },
    {
      "titulo": "Reclamo de cuota alimentaria - Caso 4",
      "contenido": "Madre: El padre de mi hijo de 7 años no me pasa plata para el nene hace 3 meses.\nAbogado: ¿Está reconocido el hijo? ¿Tienen algún régimen de cuota fijado?\nMadre: Está reconocido pero nunca fijamos cuota. Al principio pasaba $80.000 pero ahora nada.\nAbogado: Debe iniciar juicio de alimentos. La cuota se fija según las necesidades del niño y las posibilidades del padre.\nMadre: Él tiene trabajo en blanco como ingeniero y gana bien.\nAbogado: Con trabajo formal será más fácil. Podemos pedir embargo sobre su sueldo. La cuota suele ser entre 20-30% del ingreso.\nMadre: ¿Es retroactivo?\nAbogado: La cuota es retroactiva desde la demanda. Necesito: partida de nacimiento, constancia de ingresos y gastos del niño.",
      "participantes": [
        "Madre",
        "Abogado"
      ],
      "fecha": "2023-03-19T00:00:00"
    },
    {
      "titulo": "Defensa en causa por robo - Caso 1",
      "contenido": "Imputado: Me acusan de robar una bicicleta pero yo la encontré tirada en la calle.\nAbogado: ¿Tiene testigos de eso o alguna prueba?\nImputado: No, estaba solo. La levanté porque estaba abandonada.\nAbogado: El problema es probar que no sabía que era ajena o que estaba abandonada.\nImputado: ¿Me pueden condenar?\nAbogado: Depende de las pruebas. Si no pueden probar que usted sabía que era robada o que la tomó con intención de robar, puede haber duda.\nImputado: ¿Qué hacemos?\nAbogado: Declarará lo que pasó. Buscaremos inconsistencias en la acusación y plantearemos la duda razonable.",
      "participantes": [
        "Imputado",
        "Abogado"
      ],
      "fecha": "2023-03-21T00:00:00"
    },
    {
      "titulo": "Defensa en causa por estafa - Caso 5",
      "contenido": "Imputado: Me acusan de estafa por vender un auto que supuestamente no era mío. Pero yo creía que tenía autorización.\nAbogado: ¿Cómo era la situación exactamente?\nImputado: Mi tío me dio poder para vender su auto. Lo vendí y le di toda la plata. Después resultó que el poder estaba vencido.\nAbogado: ¿Usted sabía que el poder estaba vencido?\nImputado: No, pensé que tenía vigencia. Fue un error de interpretación.\nAbogado: La estafa requiere dolo: intención de engañar. Si usted actuó de buena fe, no hay delito.\nImputado: ¿Cómo lo demostramos?\nAbogado: Con las transferencias a su tío, testimonio de él, y pericia del poder para mostrar que era confuso.",
      "participantes": [
        "Imputado",
        "Abogado"
      ],
      "fecha": "2023-03-23T00:00:00"
    },
    {
      "titulo": "Suspensiones abusivas - Caso 1",
      "contenido": "Trabajador: Me suspendieron 20 días sin goce de sueldo. Dicen que por bajo rendimiento pero no es cierto.\nAbogado: ¿Le notificaron por escrito la causa de la suspensión?\nTrabajador: No, solo verbalmente. Nunca me dieron nada por escrito.\nAbogado: Las suspensiones deben estar fundadas y notificadas formalmente. Esto es irregular.\nTrabajador: ¿Puedo seguir trabajando?\nAbogado: Debe enviar telegrama impugnando la suspensión y presentarse a trabajar. Si no lo dejan, son días pagos.\nTrabajador: ¿Y si insisten con la suspensión?\nAbogado: Puede considerarlo injuria y despedirse indirectamente con derecho a indemnización.",
      "participantes": [
        "Trabajador",
        "Abogado"
      ],
      "fecha": "2023-03-24T00:00:00"
    },
    {
      "titulo": "Accidente de trabajo - Caso 3",
      "contenido": "Trabajador: Tuve un accidente en la planta hace 2 meses. La ART me rechaza la cobertura.\nAbogado: ¿Tiene denuncia del accidente y atención médica documentada?\nTrabajador: Sí, me atendieron en la empresa y después en la clínica de la ART. Tengo 30% de incapacidad según junta médica.\nAbogado: Con más del 20% de incapacidad puede optar por vía civil en lugar de ART. Las indemnizaciones son mucho mayores.\nTrabajador: ¿Cuánto es la diferencia?\nAbogado: Por ART le darían $1.200.000. Por vía civil podría obtener entre $3.500.000 a $8.000.000.\nTrabajador: ¿Puedo reclamar por civil entonces?\nAbogado: Sí, si hay responsabilidad del empleador por incumplimiento de medidas de seguridad. Necesito historia clínica completa.",
      "participantes": [
        "Trabajador",
        "Abogado"
      ],
      "fecha": "2023-03-28T00:00:00"
    },
    {
      "titulo": "Trabajo no registrado - Caso 4",
      "contenido": "Trabajador: Trabajo hace 5 años para la misma empresa pero estoy completamente en negro.\nAbogado: ¿Tiene pruebas de la relación laboral?\nTrabajador: Sí, me pagan por transferencia bancaria todos los meses $650.000. Tengo los comprobantes.\nAbogado: Perfecto. Puede intimar mediante telegrama para que lo registren según Ley 24013.\nTrabajador: ¿Y si no me registran?\nAbogado: Puede considerarse despedido. Por no estar nunca registrado se duplica la indemnización por antigüedad.\nTrabajador: ¿O sea que cobro el doble?\nAbogado: Sí, la antigüedad se duplica más preaviso e integración. Además multas de arts 8, 9 y 15 de la ley.",
      "participantes": [
        "Trabajador",
        "Abogado"
      ],
      "fecha": "2023-03-28T00:00:00"
    },
    {
      "titulo": "Cheque rechazado - Caso 3",
      "contenido": "Comerciante: Me dieron un cheque de $2.000.000 que salió rechazado por falta de fondos.\nAbogado: ¿El cheque estaba al día o diferido?\nComerciante: Era diferido para dentro de 20 días pero lo presente antes.\nAbogado: Si lo presentó antes de la fecha es irregular. Igual puede reclamar pero el librador tiene defensa.\nComerciante: ¿Y si espero a la fecha?\nAbogado: Si a la fecha sigue sin fondos puede hacer denuncia penal por libramiento de cheque sin provisión de fondos.\nComerciante: ¿Eso es delito?\nAbogado: Sí, si el cheque es rechazado en fecha y el librador no paga dentro de 30 días de intimado.",
      "participantes": [
        "Comerciante",
        "Abogado"
      ],
      "fecha": "2023-03-30T00:00:00"
    },
    {
      "titulo": "Trabajo no registrado - Caso 1",
      "contenido": "Trabajador: Trabajo hace 2 años para la misma empresa pero estoy completamente en negro.\nAbogado: ¿Tiene pruebas de la relación laboral?\nTrabajador: Sí, me pagan por transferencia bancaria todos los meses $950.000. Tengo los comprobantes.\nAbogado: Perfecto. Puede intimar mediante telegrama para que lo registren según Ley 24013.\nTrabajador: ¿Y si no me registran?\nAbogado: Puede considerarse despedido. Por no estar nunca registrado se duplica la indemnización por antigüedad.\nTrabajador: ¿O sea que cobro el doble?\nAbogado: Sí, la antigüedad se duplica más preaviso e integración. Además multas de arts 8, 9 y 15 de la ley.",
      "participantes": [
        "Trabajador",
        "Abogado"
      ],
      "fecha": "2023-04-03T00:00:00"
    },
    {
      "titulo": "Impugnación determinación de oficio AFIP - Caso 3",
      "contenido": "Contribuyente: AFIP me determinó deuda de $5.000.000 por IVA que no debo.\nAbogado: ¿Recibió la resolución de determinación?\nContribuyente: Sí, dicen que facturas de mi proveedor son apócrifas.\nAbogado: ¿Usted puede probar que las operaciones fueron reales?\nContribuyente: Sí, tengo remitos, transferencias bancarias, la mercadería ingresó a mi inventario.\nAbogado: Perfecto. Tiene 15 días para presentar descargo. Demostraremos materialidad de las operaciones.\nContribuyente: ¿Y si AFIP igual me cobra?\nAbogado: Puede recurrir ante Tribunal Fiscal. Mientras tramita el recurso, AFIP no puede ejecutar la deuda.",
      "participantes": [
        "Contribuyente",
        "Abogado"
      ],
      "fecha": "2023-04-03T00:00:00"
    },
    {
      "titulo": "Recurso de apelación contra sentencia - Caso 3",
      "contenido": "Condenado: Me condenaron a 6 años por robo simple. Pero creo que hubo errores en el juicio.\nAbogado: ¿Qué aspectos cree que están mal en la sentencia?\nCondenado: El juez no creyó a mis testigos y había pruebas que no consideró.\nAbogado: Esos podrían ser vicios en la valoración de prueba. ¿Cuándo le notificaron la sentencia?\nCondenado: Hace 30 días.\nAbogado: Tiene 10 días hábiles para apelar ante Cámara. Vamos a plantear errores en la valoración probatoria.\nCondenado: ¿Qué puede pasar?\nAbogado: La Cámara puede confirmar, revocar y absolver, o modificar reduciendo la pena. El proceso demora 6 meses a 1 año.",
      "participantes": [
        "Condenado",
        "Abogado"
      ],
      "fecha": "2023-04-05T00:00:00"
    },
    {
      "titulo": "Suspensiones abusivas - Caso 3",
      "contenido": "Trabajador: Me suspendieron 25 días sin goce de sueldo. Dicen que por bajo rendimiento pero no es cierto.\nAbogado: ¿Le notificaron por escrito la causa de la suspensión?\nTrabajador: No, solo verbalmente. Nunca me dieron nada por escrito.\nAbogado: Las suspensiones deben estar fundadas y notificadas formalmente. Esto es irregular.\nTrabajador: ¿Puedo seguir trabajando?\nAbogado: Debe enviar telegrama impugnando la suspensión y presentarse a trabajar. Si no lo dejan, son días pagos.\nTrabajador: ¿Y si insisten con la suspensión?\nAbogado: Puede considerarlo injuria y despedirse indirectamente con derecho a indemnización.",
      "participantes": [
        "Trabajador",
        "Abogado"
      ],
      "fecha": "2023-04-07T00:00:00"
    },
    {
      "titulo": "Defensa en ejecución fiscal - Caso 3",
      "contenido": "Demandado: Me llegó ejecución fiscal de ANSES por $8.500.000 de impuestos del año 2019.\nAbogado: ¿Cuánto hace que vencieron esos impuestos?\nDemandado: El más viejo es de 2015, hace como 7 años.\nAbogado: Si pasaron más de 5 años sin intimaciones, está prescripto.\nDemandado: ¿No recibí nada en todos estos años.\nAbogado: Entonces opondremos excepción de prescripción. Si prosperó, la deuda no es exigible.\nDemandado: ¿Cuánto tarda?\nAbogado: El juez resuelve las excepciones en 30-60 días. Si hace lugar, se levanta el embargo.",
      "participantes": [
        "Demandado",
        "Abogado"
      ],
      "fecha": "2023-04-09T00:00:00"
    },
    {
      "titulo": "Defensa en causa por estafa - Caso 3",
      "contenido": "Imputado: Me acusan de estafa por vender un auto que supuestamente no era mío. Pero yo creía que tenía autorización.\nAbogado: ¿Cómo era la situación exactamente?\nImputado: Mi tío me dio poder para vender su auto. Lo vendí y le di toda la plata. Después resultó que el poder estaba vencido.\nAbogado: ¿Usted sabía que el poder estaba vencido?\nImputado: No, pensé que tenía vigencia. Fue un error de interpretación.\nAbogado: La estafa requiere dolo: intención de engañar. Si usted actuó de buena fe, no hay delito.\nImputado: ¿Cómo lo demostramos?\nAbogado: Con las transferencias a su tío, testimonio de él, y pericia del poder para mostrar que era confuso.",
      "participantes": [
        "Imputado",
        "Abogado"
      ],
      "fecha": "2023-04-14T00:00:00"
    },
    {
      "titulo": "Accidente de trabajo - Caso 8",
      "contenido": "Trabajador: Tuve un accidente en la planta hace 4 meses. La ART me rechaza la cobertura.\nAbogado: ¿Tiene denuncia del accidente y atención médica documentada?\nTrabajador: Sí, me atendieron en la empresa y después en la clínica de la ART. Tengo 30% de incapacidad según junta médica.\nAbogado: Con más del 20% de incapacidad puede optar por vía civil en lugar de ART. Las indemnizaciones son mucho mayores.\nTrabajador: ¿Cuánto es la diferencia?\nAbogado: Por ART le darían $1.000.000. Por vía civil podría obtener entre $3.000.000 a $5.000.000.\nTrabajador: ¿Puedo reclamar por civil entonces?\nAbogado: Sí, si hay responsabilidad del empleador por incumplimiento de medidas de seguridad. Necesito historia clínica completa.",
      "participantes": [
        "Trabajador",
        "Abogado"
      ],
      "fecha": "2023-04-23T00:00:00"
    },
    {
      "titulo": "Reclamo de diferencias salariales - Caso 2",
      "contenido": "Trabajador: Me pagan $800.000 pero mis compañeros que hacen lo mismo cobran $800.000.\nAbogado: Eso viola el principio de igual remuneración por igual tarea del convenio colectivo.\nTrabajador: Tengo los recibos de sueldo míos y copias de los de ellos que me pasaron.\nAbogado: Perfecto. Puede reclamar las diferencias de los últimos 20 años más intereses.\nTrabajador: ¿Cuánto sería aproximadamente?\nAbogado: La diferencia mensual es $150.000, por 12 meses: $3.600.000 más intereses.\nTrabajador: ¿Me pueden echar por reclamar?\nAbogado: Si lo despiden por reclamar derechos legítimos es despido discriminatorio con agravamiento de indemnización.",
      "participantes": [
        "Trabajador",
        "Abogado"
      ],
      "fecha": "2023-04-28T00:00:00"
    },
    {
      "titulo": "Reclamo de horas extras impagas - Caso 1",
      "contenido": "Trabajador: Trabajo 15 horas extras por semana hace 3 meses y no me las pagan.\nAbogado: ¿Tiene registro de esas horas extras?\nTrabajador: Tengo planillas que firmo, emails donde me piden quedarme, y testigos.\nAbogado: Las horas extras se pagan con recargo del 50% en días comunes y 100% domingos y feriados.\nTrabajador: ¿Cuánto me deben aproximadamente?\nAbogado: Su hora normal vale $4.000, con recargo $6.000. Por 500 horas: $1.800.000.\nTrabajador: ¿Cómo lo reclamo?\nAbogado: Primero telegrama intimando pago. Si no responden, demanda laboral. Puede seguir trabajando mientras tramita.",
      "participantes": [
        "Trabajador",
        "Abogado"
      ],
      "fecha": "2023-05-01T00:00:00"
    },
    {
      "titulo": "Divorcio contencioso con bienes - Caso 5",
      "contenido": "Cliente: Quiero divorciarme de mi esposo pero no nos ponemos de acuerdo en cómo dividir los bienes que tenemos.\nAbogado: ¿Cuánto tiempo estuvieron casados y bajo qué régimen patrimonial?\nCliente: Hace 10 años, nos casamos sin hacer trámite especial así que es gananciales supongo.\nAbogado: Correcto. En gananciales todos los bienes adquiridos durante el matrimonio se dividen 50% cada uno.\nCliente: Tenemos una casa valuada en $35.000.000, dos autos y ahorros por $2.500.000.\nAbogado: Todos esos bienes deben dividirse en partes iguales salvo acuerdo entre ustedes.\nCliente: Él quiere quedarse con todo y darme solo $500.000. No es justo.\nAbogado: Puede reclamar judicialmente la liquidación de sociedad conyugal. Si no hay acuerdo, el juez divide los bienes.\nCliente: ¿Cuánto demora eso?\nAbogado: Un divorcio contencioso puede llevar 1 a 2 años. Recomiendo intentar mediación primero para agilizar.",
      "participantes": [
        "Cliente",
        "Abogado"
      ],
      "fecha": "2023-05-10T00:00:00"
    },
    {
      "titulo": "Divorcio contencioso con bienes - Caso 3",
      "contenido": "Cliente: Quiero divorciarme de mi esposo pero no nos ponemos de acuerdo en cómo dividir los bienes que tenemos.\nAbogado: ¿Cuánto tiempo estuvieron casados y bajo qué régimen patrimonial?\nCliente: Hace 3 años, nos casamos sin hacer trámite especial así que es gananciales supongo.\nAbogado: Correcto. En gananciales todos los bienes adquiridos durante el matrimonio se dividen 50% cada uno.\nCliente: Tenemos una casa valuada en $75.000.000, dos autos y ahorros por $5.000.000.\nAbogado: Todos esos bienes deben dividirse en partes iguales salvo acuerdo entre ustedes.\nCliente: Él quiere quedarse con todo y darme solo $1.000.000. No es justo.\nAbogado: Puede reclamar judicialmente la liquidación de sociedad conyugal. Si no hay acuerdo, el juez divide los bienes.\nCliente: ¿Cuánto demora eso?\nAbogado: Un divorcio contencioso puede llevar 1 a 2 años. Recomiendo intentar mediación primero para agilizar.",
      "participantes": [
        "Cliente",
        "Abogado"
      ],
      "fecha": "2023-05-16T00:00:00"
    },
    {
      "titulo": "Despido sin causa - Caso 10",
      "contenido": "Trabajador: Me despidieron hace una semana sin darme razón. Trabajé 6 años en la empresa.\nAbogado: ¿Le notificaron por telegrama y cuál era su último sueldo?\nTrabajador: Sí, llegó telegrama diciendo 'despido sin causa art 245'. Mi sueldo era $800.000 brutos.\nAbogado: Le corresponde: antigüedad (6 meses de sueldo), preaviso, integración mes despido, SAC y vacaciones proporcionales.\nTrabajador: ¿Cuánto sería en total aproximadamente?\nAbogado: Cerca de $3.600.000. Si no pagan en 4 días hábiles, se incrementa 50% según art 2 Ley 25323.\nTrabajador: No me pagaron todavía.\nAbogado: Intimaremos mediante telegrama. Si no pagan, demandamos con el agravamiento. El juicio laboral lleva 1-2 años.",
      "participantes": [
        "Trabajador",
        "Abogado"
      ],
      "fecha": "2023-05-16T00:00:00"
    },
    {
      "titulo": "Pedido de quiebra - Caso 7",
      "contenido": "Acreedor: Una empresa me debe $5.000.000 y desapareció. No contesta, cerró la oficina.\nAbogado: ¿Qué documentación respalda la deuda?\nAcreedor: Tengo 10 facturas conformadas y un email donde reconocen la deuda.\nAbogado: ¿Sabe si tienen otros acreedores impagos?\nAcreedor: Hablé con 6 proveedores más que están igual.\nAbogado: Eso configura cesación de pagos. Podemos pedir la quiebra según Ley 24522.\nAcreedor: ¿Voy a cobrar?\nAbogado: Depende si tienen bienes liquidables. El síndico investiga el patrimonio y liquida para pagar a los acreedores.",
      "participantes": [
        "Acreedor",
        "Abogado"
      ],
      "fecha": "2023-05-16T00:00:00"
    },
    {
      "titulo": "Pedido de quiebra - Caso 5",
      "contenido": "Acreedor: Una empresa me debe $12.000.000 y desapareció. No contesta, cerró la oficina.\nAbogado: ¿Qué documentación respalda la deuda?\nAcreedor: Tengo 15 facturas conformadas y un email donde reconocen la deuda.\nAbogado: ¿Sabe si tienen otros acreedores impagos?\nAcreedor: Hablé con 4 proveedores más que están igual.\nAbogado: Eso configura cesación de pagos. Podemos pedir la quiebra según Ley 24522.\nAcreedor: ¿Voy a cobrar?\nAbogado: Depende si tienen bienes liquidables. El síndico investiga el patrimonio y liquida para pagar a los acreedores.",
      "participantes": [
        "Acreedor",
        "Abogado"
      ],
      "fecha": "2023-05-19T00:00:00"
    },
    {
      "titulo": "Divorcio contencioso con bienes - Caso 8",
      "contenido": "Cliente: Quiero divorciarme de mi esposo pero no nos ponemos de acuerdo en cómo dividir los bienes que tenemos.\nAbogado: ¿Cuánto tiempo estuvieron casados y bajo qué régimen patrimonial?\nCliente: Hace 5 años, nos casamos sin hacer trámite especial así que es gananciales supongo.\nAbogado: Correcto. En gananciales todos los bienes adquiridos durante el matrimonio se dividen 50% cada uno.\nCliente: Tenemos una casa valuada en $45.000.000, dos autos y ahorros por $5.000.000.\nAbogado: Todos esos bienes deben dividirse en partes iguales salvo acuerdo entre ustedes.\nCliente: Él quiere quedarse con todo y darme solo $2.000.000. No es justo.\nAbogado: Puede reclamar judicialmente la liquidación de sociedad conyugal. Si no hay acuerdo, el juez divide los bienes.\nCliente: ¿Cuánto demora eso?\nAbogado: Un divorcio contencioso puede llevar 1 a 2 años. Recomiendo intentar mediación primero para agilizar.",
      "participantes": [
        "Cliente",
        "Abogado"
      ],
      "fecha": "2023-05-20T00:00:00"
    },
    {
      "titulo": "Reclamo de cuota alimentaria - Caso 2",
      "contenido": "Madre: El padre de mi hijo de 10 años no me pasa plata para el nene hace 5 meses.\nAbogado: ¿Está reconocido el hijo? ¿Tienen algún régimen de cuota fijado?\nMadre: Está reconocido pero nunca fijamos cuota. Al principio pasaba $150.000 pero ahora nada.\nAbogado: Debe iniciar juicio de alimentos. La cuota se fija según las necesidades del niño y las posibilidades del padre.\nMadre: Él tiene trabajo en blanco como contador y gana bien.\nAbogado: Con trabajo formal será más fácil. Podemos pedir embargo sobre su sueldo. La cuota suele ser entre 20-30% del ingreso.\nMadre: ¿Es retroactivo?\nAbogado: La cuota es retroactiva desde la demanda. Necesito: partida de nacimiento, constancia de ingresos y gastos del niño.",
      "participantes": [
        "Madre",
        "Abogado"
      ],
      "fecha": "2023-05-23T00:00:00"
    },
    {
      "titulo": "Discriminación por maternidad - Caso 2",
      "contenido": "Trabajadora: Estoy embarazada de 8 meses y mi jefe me quiere echar. Me dijo que no puede tener embarazadas.\nAbogado: Eso es discriminación prohibida por ley. No pueden despedirla por embarazo.\nTrabajadora: ¿Qué pasa si igual me echan?\nAbogado: Hay presunción de discriminación si la despiden estando embarazada o hasta 7 meses después del parto.\nTrabajadora: ¿La indemnización es mayor?\nAbogado: Sí, la común más un año adicional de sueldos como agravamiento por despido discriminatorio.\nTrabajadora: ¿Puedo hacer algo ahora para protegerme?\nAbogado: Notifique formalmente el embarazo por telegrama. Eso crea constancia y refuerza la protección.",
      "participantes": [
        "Trabajadora",
        "Abogado"
      ],
      "fecha": "2023-06-03T00:00:00"
    },
    {
      "titulo": "Impugnación determinación de oficio AFIP - Caso 2",
      "contenido": "Contribuyente: AFIP me determinó deuda de $5.000.000 por IVA que no debo.\nAbogado: ¿Recibió la resolución de determinación?\nContribuyente: Sí, dicen que facturas de mi proveedor son apócrifas.\nAbogado: ¿Usted puede probar que las operaciones fueron reales?\nContribuyente: Sí, tengo remitos, transferencias bancarias, la mercadería ingresó a mi inventario.\nAbogado: Perfecto. Tiene 15 días para presentar descargo. Demostraremos materialidad de las operaciones.\nContribuyente: ¿Y si AFIP igual me cobra?\nAbogado: Puede recurrir ante Tribunal Fiscal. Mientras tramita el recurso, AFIP no puede ejecutar la deuda.",
      "participantes": [
        "Contribuyente",
        "Abogado"
      ],
      "fecha": "2023-06-03T00:00:00"
    },
    {
      "titulo": "Concurso preventivo - Caso 1",
      "contenido": "Empresario: Mi empresa tiene deudas por $18.000.000 y no puedo pagar. No quiero quebrar.\nAbogado: Puede presentar concurso preventivo. Es un procedimiento para reestructurar deudas sin quebrar.\nEmpresario: ¿Cómo funciona?\nAbogado: Se suspenden ejecuciones, los acreedores verifican sus créditos, y usted propone un acuerdo de pago.\nEmpresario: ¿Y si los acreedores no aceptan?\nAbogado: Necesita que acepten mayorías legales: mitad más uno de los acreedores y dos tercios del capital.\nEmpresario: ¿Cuánto demora?\nAbogado: El proceso completo puede llevar entre 1 a 2 años hasta homologación del acuerdo.",
      "participantes": [
        "Empresario",
        "Abogado"
      ],
      "fecha": "2023-06-04T00:00:00"
    },
    {
      "titulo": "Desalojo por falta de pago - Caso 2",
      "contenido": "Propietario: Tengo un inquilino que no paga hace 6 meses el alquiler de $450.000. Ya no sé qué hacer.\nAbogado: Primero debe enviar telegrama de intimación de pago con plazo de 10 días hábiles según Ley 23091 de Locaciones Urbanas.\nPropietario: ¿Y si después del telegrama tampoco paga?\nAbogado: Iniciamos demanda de desalojo por falta de pago. El proceso demora entre 6 a 12 meses dependiendo del juzgado.\nPropietario: ¿Recupero todos los alquileres adeudados?\nAbogado: Sí, se reclaman los meses impagos más los que se devenguen durante el juicio. Las costas son a cargo del inquilino.\nPropietario: ¿Cuánto me costaría a mí?\nAbogado: Debe adelantar tasa de justicia. Los honorarios se regulan al final, aproximadamente 15-20% del monto recuperado.",
      "participantes": [
        "Propietario",
        "Abogado"
      ],
      "fecha": "2023-06-08T00:00:00"
    },
    {
      "titulo": "Solicitud de excarcelación - Caso 5",
      "contenido": "Familiar: Mi hijo está detenido hace 20 días. Lo acusan de lesiones leves pero no tiene antecedentes.\nAbogado: ¿Tiene domicilio fijo y trabajo?\nFamiliar: Sí, vive conmigo y trabajaba en operario. Su jefe puede dar testimonio.\nAbogado: Eso favorece. Para excarcelación se evalúa: pena del delito, antecedentes, arraigo y peligro de fuga.\nFamiliar: El lesiones leves no tiene más de 8 años de pena, ¿verdad?\nAbogado: Correcto, cumple el requisito. Con arraigo demostrable y sin antecedentes, las chances son altas.\nFamiliar: ¿Qué caución piden?\nAbogado: Puede ser juratoria o real. Con su casa como garantía, fortalece la solicitud. El juez resuelve en 48-72 horas.",
      "participantes": [
        "Familiar",
        "Abogado"
      ],
      "fecha": "2023-06-16T00:00:00"
    },
    {
      "titulo": "Impugnación determinación de oficio AFIP - Caso 1",
      "contenido": "Contribuyente: AFIP me determinó deuda de $5.000.000 por Bienes Personales que no debo.\nAbogado: ¿Recibió la resolución de determinación?\nContribuyente: Sí, dicen que facturas de mi proveedor son apócrifas.\nAbogado: ¿Usted puede probar que las operaciones fueron reales?\nContribuyente: Sí, tengo remitos, transferencias bancarias, la mercadería ingresó a mi inventario.\nAbogado: Perfecto. Tiene 15 días para presentar descargo. Demostraremos materialidad de las operaciones.\nContribuyente: ¿Y si AFIP igual me cobra?\nAbogado: Puede recurrir ante Tribunal Fiscal. Mientras tramita el recurso, AFIP no puede ejecutar la deuda.",
      "participantes": [
        "Contribuyente",
        "Abogado"
      ],
      "fecha": "2023-06-18T00:00:00"
    },
    {
      "titulo": "Amparo por mora administrativa - Caso 6",
      "contenido": "Ciudadano: Hace 8 meses pedí pensión en ANSES y no me resuelven nada.\nAbogado: ¿Hizo reclamos formales?\nCiudadano: Sí, fui 4 veces. Siempre me dicen que está en trámite.\nAbogado: 8 meses es mora inadmisible. El plazo razonable es 60 días.\nCiudadano: ¿Qué puedo hacer?\nAbogado: Presentar amparo por mora. El juez ordena al organismo que resuelva en plazo perentorio.\nCiudadano: ¿Cuánto tarda el amparo?\nAbogado: Es rápido, entre 30-60 días. El Estado debe cumplir órdenes judiciales o enfrenta multas.",
      "participantes": [
        "Ciudadano",
        "Abogado"
      ],
      "fecha": "2023-06-20T00:00:00"
    },
    {
      "titulo": "Incumplimiento de régimen de visitas - Caso 1",
      "contenido": "Padre: Mi ex no me deja ver a mis 1 hijos según el régimen que tenemos homologado.\nAbogado: ¿Tiene la sentencia donde consta el régimen de visitas?\nPadre: Sí, puedo verlos fines de semana alternos pero ya van 3 veces que pone excusas y no me los deja ver.\nAbogado: Eso es incumplimiento grave. ¿Intentó comunicarse por escrito para tener constancia?\nPadre: Le mandé WhatsApp y un telegrama hace dos semanas. Nunca responde.\nAbogado: Debemos presentar incidente de incumplimiento de régimen de visitas. El juez puede aplicar multas o modificar el régimen.\nPadre: ¿Me los pueden dar a mí?\nAbogado: En casos extremos se puede modificar la tenencia, pero primero se intima a que cumpla bajo apercibimiento.\nPadre: ¿Cuánto tarda?\nAbogado: Los incidentes son rápidos, entre 2-3 meses. Mientras tanto documente cada incumplimiento.",
      "participantes": [
        "Padre",
        "Abogado"
      ],
      "fecha": "2023-06-28T00:00:00"
    },
    {
      "titulo": "Usucapión de inmueble por posesión - Caso 3",
      "contenido": "Poseedor: Vivo en esta casa hace 10 años pero nunca hice escritura. La compré con boleto nada más.\nAbogado: ¿Paga los impuestos y se comporta como dueño?\nPoseedor: Sí, siempre pagué impuesto inmobiliario a mi nombre. También hice mejoras por $8.000.000.\nAbogado: Con más de 20 años de posesión pública, pacífica y continua puede iniciar usucapión para obtener el dominio.\nPoseedor: ¿Los herederos del vendedor se pueden oponer?\nAbogado: Pueden oponerse pero si prueba la posesión por más de 20 años, tiene derecho adquirido.\nPoseedor: ¿Qué necesito probar?\nAbogado: Pago de impuestos, mejoras realizadas, testimonios de vecinos, que vive ahí de forma pública y continua.\nPoseedor: ¿Cuánto demora el juicio?\nAbogado: Entre 2 a 3 años. Hay notificaciones, publicaciones y pericias del inmueble.",
      "participantes": [
        "Poseedor",
        "Abogado"
      ],
      "fecha": "2023-06-28T00:00:00"
    },
    {
      "titulo": "Incumplimiento de régimen de visitas - Caso 3",
      "contenido": "Padre: Mi ex no me deja ver a mis 1 hijos según el régimen que tenemos homologado.\nAbogado: ¿Tiene la sentencia donde consta el régimen de visitas?\nPadre: Sí, puedo verlos fines de semana alternos pero ya van 5 veces que pone excusas y no me los deja ver.\nAbogado: Eso es incumplimiento grave. ¿Intentó comunicarse por escrito para tener constancia?\nPadre: Le mandé WhatsApp y un telegrama hace dos semanas. Nunca responde.\nAbogado: Debemos presentar incidente de incumplimiento de régimen de visitas. El juez puede aplicar multas o modificar el régimen.\nPadre: ¿Me los pueden dar a mí?\nAbogado: En casos extremos se puede modificar la tenencia, pero primero se intima a que cumpla bajo apercibimiento.\nPadre: ¿Cuánto tarda?\nAbogado: Los incidentes son rápidos, entre 2-3 meses. Mientras tanto documente cada incumplimiento.",
      "participantes": [
        "Padre",
        "Abogado"
      ],
      "fecha": "2023-07-05T00:00:00"
    },
    {
      "titulo": "Amparo por mora administrativa - Caso 2",
      "contenido": "Ciudadano: Hace 3 meses pedí pensión en municipio y no me resuelven nada.\nAbogado: ¿Hizo reclamos formales?\nCiudadano: Sí, fui 3 veces. Siempre me dicen que está en trámite.\nAbogado: 3 meses es mora inadmisible. El plazo razonable es 60 días.\nCiudadano: ¿Qué puedo hacer?\nAbogado: Presentar amparo por mora. El juez ordena al organismo que resuelva en plazo perentorio.\nCiudadano: ¿Cuánto tarda el amparo?\nAbogado: Es rápido, entre 30-60 días. El Estado debe cumplir órdenes judiciales o enfrenta multas.",
      "participantes": [
        "Ciudadano",
        "Abogado"
      ],
      "fecha": "2023-07-06T00:00:00"
    },
    {
      "titulo": "Incumplimiento de contrato comercial - Caso 7",
      "contenido": "Empresa: Tengo contrato con un proveedor por $3.000.000. No entregó la mercadería en fecha.\nAbogado: ¿El contrato tiene cláusula penal por incumplimiento?\nEmpresa: Sí, dice 20% del valor por cada semana de retraso.\nAbogado: ¿Cuánto tiempo de retraso lleva?\nEmpresa: Ya 4 semanas. Lo intimé pero no responde.\nAbogado: Puede optar por: exigir cumplimiento forzado o resolver el contrato y reclamar daños más cláusula penal.\nEmpresa: Prefiero resolver, ya no me sirve la mercadería.\nAbogado: Enviaremos intimación de resolución. Corresponde: devolución del anticipo de $1.000.000 más cláusula penal de $400.000.",
      "participantes": [
        "Empresa",
        "Abogado"
      ],
      "fecha": "2023-07-08T00:00:00"
    },
    {
      "titulo": "Reclamo de cuota alimentaria - Caso 3",
      "contenido": "Madre: El padre de mi hijo de 12 años no me pasa plata para el nene hace 12 meses.\nAbogado: ¿Está reconocido el hijo? ¿Tienen algún régimen de cuota fijado?\nMadre: Está reconocido pero nunca fijamos cuota. Al principio pasaba $100.000 pero ahora nada.\nAbogado: Debe iniciar juicio de alimentos. La cuota se fija según las necesidades del niño y las posibilidades del padre.\nMadre: Él tiene trabajo en blanco como comerciante y gana bien.\nAbogado: Con trabajo formal será más fácil. Podemos pedir embargo sobre su sueldo. La cuota suele ser entre 20-30% del ingreso.\nMadre: ¿Es retroactivo?\nAbogado: La cuota es retroactiva desde la demanda. Necesito: partida de nacimiento, constancia de ingresos y gastos del niño.",
      "participantes": [
        "Madre",
        "Abogado"
      ],
      "fecha": "2023-07-10T00:00:00"
    },
    {
      "titulo": "Defensa en causa por lesiones - Caso 6",
      "contenido": "Imputado: Me acusan de lesiones pero yo me defendí de una agresión. El otro tipo me atacó primero.\nAbogado: ¿Hay testigos de lo que pasó?\nImputado: Sí, 3 amigos míos vieron que él me empujó primero y yo me defendí.\nAbogado: ¿El otro resultó lesionado?\nImputado: Sí, se cayó y se golpeó la cabeza. Tiene certificado de 10 días de curación.\nAbogado: Vamos a plantear legítima defensa. Si lo atacaron primero, tiene derecho a repeler la agresión.\nImputado: ¿Puedo ser condenado igual?\nAbogado: Si había agresión ilegítima y su respuesta fue proporcionada, debe ser absuelto. Si hubo exceso, puede haber atenuantes.",
      "participantes": [
        "Imputado",
        "Abogado"
      ],
      "fecha": "2023-07-12T00:00:00"
    },
    {
      "titulo": "Incumplimiento de régimen de visitas - Caso 4",
      "contenido": "Padre: Mi ex no me deja ver a mis 3 hijos según el régimen que tenemos homologado.\nAbogado: ¿Tiene la sentencia donde consta el régimen de visitas?\nPadre: Sí, puedo verlos fines de semana alternos pero ya van 5 veces que pone excusas y no me los deja ver.\nAbogado: Eso es incumplimiento grave. ¿Intentó comunicarse por escrito para tener constancia?\nPadre: Le mandé WhatsApp y un telegrama hace dos semanas. Nunca responde.\nAbogado: Debemos presentar incidente de incumplimiento de régimen de visitas. El juez puede aplicar multas o modificar el régimen.\nPadre: ¿Me los pueden dar a mí?\nAbogado: En casos extremos se puede modificar la tenencia, pero primero se intima a que cumpla bajo apercibimiento.\nPadre: ¿Cuánto tarda?\nAbogado: Los incidentes son rápidos, entre 2-3 meses. Mientras tanto documente cada incumplimiento.",
      "participantes": [
        "Padre",
        "Abogado"
      ],
      "fecha": "2023-07-15T00:00:00"
    },
    {
      "titulo": "Conflicto por uso de marca - Caso 2",
      "contenido": "Empresario: Otra empresa está usando un nombre muy similar al mío. Me confunden los clientes.\nAbogado: ¿Usted tiene la marca registrada en INPI?\nEmpresario: Sí, registré hace 3 años la marca Brand A clase 25.\nAbogado: Si su marca está registrada, tiene exclusividad. El otro está infringiendo.\nEmpresario: ¿Qué puedo hacer?\nAbogado: Carta documento intimando cese de uso. Si no cesa, demanda por violación de marca más daños y perjuicios.\nEmpresario: ¿Cuánto tiempo lleva?\nAbogado: Entre 1-2 años. Pero podemos pedir medida cautelar de cese inmediato.",
      "participantes": [
        "Empresario",
        "Abogado"
      ],
      "fecha": "2023-07-18T00:00:00"
    },
    {
      "titulo": "Impugnación de testamento - Caso 3",
      "contenido": "Heredero: Mi padre hizo testamento dejándole todo a mi hermano mayor y a nosotros 3 nos excluyó.\nAbogado: ¿Su padre tenía capacidad mental cuando testó?\nHeredero: Tenía Alzheimer avanzado. Tenemos informes neurológicos que lo certifican.\nAbogado: Eso puede ser causal de nulidad por falta de discernimiento. Además existe la legítima hereditaria.\nHeredero: ¿Qué es la legítima?\nAbogado: Los hijos tienen derecho a 2/3 de la herencia obligatoriamente. Solo 1/3 es de libre disposición.\nHeredero: ¿Entonces aunque haya testamento tenemos derecho?\nAbogado: Sí. Vamos a impugnar por falta de capacidad y violación de legítima. El juicio puede llevar 2-4 años.",
      "participantes": [
        "Heredero",
        "Abogado"
      ],
      "fecha": "2023-07-29T00:00:00"
    },
    {
      "titulo": "Amparo por mora administrativa - Caso 3",
      "contenido": "Ciudadano: Hace 12 meses pedí subsidio en ANSES y no me resuelven nada.\nAbogado: ¿Hizo reclamos formales?\nCiudadano: Sí, fui 5 veces. Siempre me dicen que está en trámite.\nAbogado: 12 meses es mora inadmisible. El plazo razonable es 120 días.\nCiudadano: ¿Qué puedo hacer?\nAbogado: Presentar amparo por mora. El juez ordena al organismo que resuelva en plazo perentorio.\nCiudadano: ¿Cuánto tarda el amparo?\nAbogado: Es rápido, entre 30-60 días. El Estado debe cumplir órdenes judiciales o enfrenta multas.",
      "participantes": [
        "Ciudadano",
        "Abogado"
      ],
      "fecha": "2023-08-01T00:00:00"
    },
    {
      "titulo": "Accidente de trabajo - Caso 7",
      "contenido": "Trabajador: Tuve un accidente en la planta hace 5 meses. La ART me rechaza la cobertura.\nAbogado: ¿Tiene denuncia del accidente y atención médica documentada?\nTrabajador: Sí, me atendieron en la empresa y después en la clínica de la ART. Tengo 25% de incapacidad según junta médica.\nAbogado: Con más del 20% de incapacidad puede optar por vía civil en lugar de ART. Las indemnizaciones son mucho mayores.\nTrabajador: ¿Cuánto es la diferencia?\nAbogado: Por ART le darían $1.000.000. Por vía civil podría obtener entre $3.000.000 a $6.000.000.\nTrabajador: ¿Puedo reclamar por civil entonces?\nAbogado: Sí, si hay responsabilidad del empleador por incumplimiento de medidas de seguridad. Necesito historia clínica completa.",
      "participantes": [
        "Trabajador",
        "Abogado"
      ],
      "fecha": "2023-08-02T00:00:00"
    },
    {
      "titulo": "Pedido de quiebra - Caso 6",
      "contenido": "Acreedor: Una empresa me debe $8.500.000 y desapareció. No contesta, cerró la oficina.\nAbogado: ¿Qué documentación respalda la deuda?\nAcreedor: Tengo 20 facturas conformadas y un email donde reconocen la deuda.\nAbogado: ¿Sabe si tienen otros acreedores impagos?\nAcreedor: Hablé con 6 proveedores más que están igual.\nAbogado: Eso configura cesación de pagos. Podemos pedir la quiebra según Ley 24522.\nAcreedor: ¿Voy a cobrar?\nAbogado: Depende si tienen bienes liquidables. El síndico investiga el patrimonio y liquida para pagar a los acreedores.",
      "participantes": [
        "Acreedor",
        "Abogado"
      ],
      "fecha": "2023-08-03T00:00:00"
    },
    {
      "titulo": "Pedido de quiebra - Caso 2",
      "contenido": "Acreedor: Una empresa me debe $12.000.000 y desapareció. No contesta, cerró la oficina.\nAbogado: ¿Qué documentación respalda la deuda?\nAcreedor: Tengo 20 facturas conformadas y un email donde reconocen la deuda.\nAbogado: ¿Sabe si tienen otros acreedores impagos?\nAcreedor: Hablé con 3 proveedores más que están igual.\nAbogado: Eso configura cesación de pagos. Podemos pedir la quiebra según Ley 24522.\nAcreedor: ¿Voy a cobrar?\nAbogado: Depende si tienen bienes liquidables. El síndico investiga el patrimonio y liquida para pagar a los acreedores.",
      "participantes": [
        "Acreedor",
        "Abogado"
      ],
      "fecha": "2023-08-10T00:00:00"
    },
    {
      "titulo": "Discriminación por maternidad - Caso 1",
      "contenido": "Trabajadora: Estoy embarazada de 12 meses y mi jefe me quiere echar. Me dijo que no puede tener embarazadas.\nAbogado: Eso es discriminación prohibida por ley. No pueden despedirla por embarazo.\nTrabajadora: ¿Qué pasa si igual me echan?\nAbogado: Hay presunción de discriminación si la despiden estando embarazada o hasta 7 meses después del parto.\nTrabajadora: ¿La indemnización es mayor?\nAbogado: Sí, la común más un año adicional de sueldos como agravamiento por despido discriminatorio.\nTrabajadora: ¿Puedo hacer algo ahora para protegerme?\nAbogado: Notifique formalmente el embarazo por telegrama. Eso crea constancia y refuerza la protección.",
      "participantes": [
        "Trabajadora",
        "Abogado"
      ],
      "fecha": "2023-08-14T00:00:00"
    },
    {
      "titulo": "Defensa en ejecución fiscal - Caso 2",
      "contenido": "Demandado: Me llegó ejecución fiscal de provincia por $12.000.000 de impuestos del año 2020.\nAbogado: ¿Cuánto hace que vencieron esos impuestos?\nDemandado: El más viejo es de 2016, hace como 7 años.\nAbogado: Si pasaron más de 5 años sin intimaciones, está prescripto.\nDemandado: ¿No recibí nada en todos estos años.\nAbogado: Entonces opondremos excepción de prescripción. Si prosperó, la deuda no es exigible.\nDemandado: ¿Cuánto tarda?\nAbogado: El juez resuelve las excepciones en 30-60 días. Si hace lugar, se levanta el embargo.",
      "participantes": [
        "Demandado",
        "Abogado"
      ],
      "fecha": "2023-08-15T00:00:00"
    },
    {
      "titulo": "Divorcio contencioso con bienes - Caso 4",
      "contenido": "Cliente: Quiero divorciarme de mi esposo pero no nos ponemos de acuerdo en cómo dividir los bienes que tenemos.\nAbogado: ¿Cuánto tiempo estuvieron casados y bajo qué régimen patrimonial?\nCliente: Hace 25 años, nos casamos sin hacer trámite especial así que es gananciales supongo.\nAbogado: Correcto. En gananciales todos los bienes adquiridos durante el matrimonio se dividen 50% cada uno.\nCliente: Tenemos una casa valuada en $45.000.000, dos autos y ahorros por $3.500.000.\nAbogado: Todos esos bienes deben dividirse en partes iguales salvo acuerdo entre ustedes.\nCliente: Él quiere quedarse con todo y darme solo $500.000. No es justo.\nAbogado: Puede reclamar judicialmente la liquidación de sociedad conyugal. Si no hay acuerdo, el juez divide los bienes.\nCliente: ¿Cuánto demora eso?\nAbogado: Un divorcio contencioso puede llevar 1 a 2 años. Recomiendo intentar mediación primero para agilizar.",
      "participantes": [
        "Cliente",
        "Abogado"
      ],
      "fecha": "2023-08-18T00:00:00"
    },
    {
      "titulo": "Acoso laboral y hostigamiento - Caso 2",
      "contenido": "Trabajador: Mi supervisor me maltrata constantemente hace 5 meses. Me grita, me humilla delante de todos.\nAbogado: ¿Tiene pruebas documentadas del acoso?\nTrabajador: Tengo mensajes de WhatsApp, emails y 5 compañeros pueden atestiguar.\nAbogado: ¿Hizo denuncia interna en Recursos Humanos?\nTrabajador: Sí, hace 4 semanas pero no tomaron ninguna medida. Todo siguió igual.\nAbogado: Puede considerarse despedido indirectamente por injuria laboral grave según art 246 LCT.\nTrabajador: ¿Me corresponde indemnización?\nAbogado: Sí, las mismas que despido sin causa. Debe intimar primero y si no cesan las conductas, se considera despedido.",
      "participantes": [
        "Trabajador",
        "Abogado"
      ],
      "fecha": "2023-08-20T00:00:00"
    },
    {
      "titulo": "Incumplimiento de contrato comercial - Caso 6",
      "contenido": "Empresa: Tengo contrato con un proveedor por $2.000.000. No entregó la mercadería en fecha.\nAbogado: ¿El contrato tiene cláusula penal por incumplimiento?\nEmpresa: Sí, dice 10% del valor por cada semana de retraso.\nAbogado: ¿Cuánto tiempo de retraso lleva?\nEmpresa: Ya 6 semanas. Lo intimé pero no responde.\nAbogado: Puede optar por: exigir cumplimiento forzado o resolver el contrato y reclamar daños más cláusula penal.\nEmpresa: Prefiero resolver, ya no me sirve la mercadería.\nAbogado: Enviaremos intimación de resolución. Corresponde: devolución del anticipo de $1.500.000 más cláusula penal de $900.000.",
      "participantes": [
        "Empresa",
        "Abogado"
      ],
      "fecha": "2023-08-20T00:00:00"
    },
    {
      "titulo": "Denuncia por violencia de género - Caso 1",
      "contenido": "Denunciante: Mi ex pareja me amenaza y acosa. Tengo miedo, se aparece en mi casa y trabajo.\nAbogado: ¿Tiene documentación de las amenazas?\nDenunciante: Sí, mensajes de WhatsApp, audios, y llamé a la policía 2 veces. Hay actas.\nAbogado: Debemos hacer denuncia penal y solicitar medidas de protección urgentes en juzgado especializado.\nDenunciante: ¿Qué medidas se pueden pedir?\nAbogado: Prohibición de acercamiento a menos de 100 metros, prohibición de contacto, y botón antipánico si hay riesgo alto.\nDenunciante: ¿Cuánto tardan en darme las medidas?\nAbogado: Son urgentes. El juez puede ordenarlas en 24-48 horas. La policía debe hacerlas cumplir.",
      "participantes": [
        "Denunciante",
        "Abogado"
      ],
      "fecha": "2023-08-27T00:00:00"
    },
    {
      "titulo": "Accidente de trabajo - Caso 4",
      "contenido": "Trabajador: Tuve un accidente en la planta hace 3 meses. La ART me rechaza la cobertura.\nAbogado: ¿Tiene denuncia del accidente y atención médica documentada?\nTrabajador: Sí, me atendieron en la empresa y después en la clínica de la ART. Tengo 25% de incapacidad según junta médica.\nAbogado: Con más del 20% de incapacidad puede optar por vía civil en lugar de ART. Las indemnizaciones son mucho mayores.\nTrabajador: ¿Cuánto es la diferencia?\nAbogado: Por ART le darían $800.000. Por vía civil podría obtener entre $2.500.000 a $6.000.000.\nTrabajador: ¿Puedo reclamar por civil entonces?\nAbogado: Sí, si hay responsabilidad del empleador por incumplimiento de medidas de seguridad. Necesito historia clínica completa.",
      "participantes": [
        "Trabajador",
        "Abogado"
      ],
      "fecha": "2023-08-29T00:00:00"
    },
    {
      "titulo": "Habeas corpus por detención arbitraria - Caso 7",
      "contenido": "Familiar: Detuvieron a mi hermano hace 60 horas sin orden judicial. Solo por averiguación de identidad.\nAbogado: ¿Fue detenido in fraganti cometiendo un delito?\nFamiliar: No, iba caminando. La policía lo paró y se lo llevó.\nAbogado: Eso es detención arbitraria. El máximo para averiguación es unas pocas horas.\nFamiliar: Ya pasaron 60 horas.\nAbogado: Presentaremos habeas corpus urgente. El juez debe resolver en 24 horas y ordenar su liberación inmediata.\nFamiliar: ¿Es seguro que sale?\nAbogado: Si no hay orden de captura vigente ni delito flagrante, debe ser liberado de inmediato.",
      "participantes": [
        "Familiar",
        "Abogado"
      ],
      "fecha": "2023-08-30T00:00:00"
    },
    {
      "titulo": "Accidente de trabajo - Caso 2",
      "contenido": "Trabajador: Tuve un accidente en la planta hace 10 meses. La ART me rechaza la cobertura.\nAbogado: ¿Tiene denuncia del accidente y atención médica documentada?\nTrabajador: Sí, me atendieron en la empresa y después en la clínica de la ART. Tengo 30% de incapacidad según junta médica.\nAbogado: Con más del 20% de incapacidad puede optar por vía civil en lugar de ART. Las indemnizaciones son mucho mayores.\nTrabajador: ¿Cuánto es la diferencia?\nAbogado: Por ART le darían $1.200.000. Por vía civil podría obtener entre $3.000.000 a $5.000.000.\nTrabajador: ¿Puedo reclamar por civil entonces?\nAbogado: Sí, si hay responsabilidad del empleador por incumplimiento de medidas de seguridad. Necesito historia clínica completa.",
      "participantes": [
        "Trabajador",
        "Abogado"
      ],
      "fecha": "2023-09-01T00:00:00"
    },
    {
      "titulo": "Defensa en causa por lesiones - Caso 5",
      "contenido": "Imputado: Me acusan de lesiones pero yo me defendí de una agresión. El otro tipo me atacó primero.\nAbogado: ¿Hay testigos de lo que pasó?\nImputado: Sí, 3 amigos míos vieron que él me empujó primero y yo me defendí.\nAbogado: ¿El otro resultó lesionado?\nImputado: Sí, se cayó y se golpeó la cabeza. Tiene certificado de 30 días de curación.\nAbogado: Vamos a plantear legítima defensa. Si lo atacaron primero, tiene derecho a repeler la agresión.\nImputado: ¿Puedo ser condenado igual?\nAbogado: Si había agresión ilegítima y su respuesta fue proporcionada, debe ser absuelto. Si hubo exceso, puede haber atenuantes.",
      "participantes": [
        "Imputado",
        "Abogado"
      ],
      "fecha": "2023-09-02T00:00:00"
    },
    {
      "titulo": "Accidente de tránsito - Reclamo de daños - Caso 8",
      "contenido": "Víctima: Tuve un accidente hace 3 semanas. Me chocaron por alcance y quedé con lesiones cervicales.\nAbogado: ¿Tiene denuncia policial y atención médica documentada?\nVíctima: Sí, todo registrado. El otro venía a exceso de velocidad. Tengo gastos médicos por $350.000 y no pude trabajar 20 días.\nAbogado: Perfecto. Puede reclamar: daño material al vehículo, gastos médicos, lucro cesante y daño moral.\nVíctima: ¿El otro conductor tiene seguro?\nAbogado: Sí, seguro contra terceros. Ya me ofrecieron $600.000 pero me parece poco.\nAbogado: No acepte aún. Entre daños materiales, gastos médicos y lucro cesante ya van $2.200.000. Más el daño moral podría ser $5.500.000.\nVíctima: ¿Cuánto demora si vamos a juicio?\nAbogado: Entre 2 a 4 años, pero las aseguradoras suelen acordar antes para evitar costas mayores.",
      "participantes": [
        "Víctima",
        "Abogado"
      ],
      "fecha": "2023-09-07T00:00:00"
    },
    {
      "titulo": "Recurso de apelación contra sentencia - Caso 1",
      "contenido": "Condenado: Me condenaron a 8 años por lesiones leves. Pero creo que hubo errores en el juicio.\nAbogado: ¿Qué aspectos cree que están mal en la sentencia?\nCondenado: El juez no creyó a mis testigos y había pruebas que no consideró.\nAbogado: Esos podrían ser vicios en la valoración de prueba. ¿Cuándo le notificaron la sentencia?\nCondenado: Hace 10 días.\nAbogado: Tiene 10 días hábiles para apelar ante Cámara. Vamos a plantear errores en la valoración probatoria.\nCondenado: ¿Qué puede pasar?\nAbogado: La Cámara puede confirmar, revocar y absolver, o modificar reduciendo la pena. El proceso demora 6 meses a 1 año.",
      "participantes": [
        "Condenado",
        "Abogado"
      ],
      "fecha": "2023-09-09T00:00:00"
    },
    {
      "titulo": "Mala praxis médica - Caso 2",
      "contenido": "Paciente: Me operaron de vesícula y me dejaron una gasa adentro. Tuve que operarme 3 veces más por infección.\nAbogado: Eso es mala praxis grave. ¿Tiene toda la documentación médica?\nPaciente: Sí, las historias clínicas de las 3 operaciones. Está registrado que encontraron la gasa.\nAbogado: Perfecto. Dejar elementos extraños es negligencia inexcusable. Podemos demandar al médico y a la clínica.\nPaciente: ¿Qué puedo reclamar?\nAbogado: Gastos médicos de $3.500.000, incapacidad si quedó con secuelas, daño moral estimado en $10.000.000.\nPaciente: ¿Cuánto demora?\nAbogado: Entre 3 a 5 años. Requiere pericias médicas complejas. Pero la clínica tiene seguro que garantiza el cobro.",
      "participantes": [
        "Paciente",
        "Abogado"
      ],
      "fecha": "2023-09-12T00:00:00"
    },
    {
      "titulo": "Conflicto por uso de marca - Caso 1",
      "contenido": "Empresario: Otra empresa está usando un nombre muy similar al mío. Me confunden los clientes.\nAbogado: ¿Usted tiene la marca registrada en INPI?\nEmpresario: Sí, registré hace 2 años la marca MiMarca clase 25.\nAbogado: Si su marca está registrada, tiene exclusividad. El otro está infringiendo.\nEmpresario: ¿Qué puedo hacer?\nAbogado: Carta documento intimando cese de uso. Si no cesa, demanda por violación de marca más daños y perjuicios.\nEmpresario: ¿Cuánto tiempo lleva?\nAbogado: Entre 1-2 años. Pero podemos pedir medida cautelar de cese inmediato.",
      "participantes": [
        "Empresario",
        "Abogado"
      ],
      "fecha": "2023-09-13T00:00:00"
    },
    {
      "titulo": "Defensa en causa por estafa - Caso 4",
      "contenido": "Imputado: Me acusan de estafa por vender un auto que supuestamente no era mío. Pero yo creía que tenía autorización.\nAbogado: ¿Cómo era la situación exactamente?\nImputado: Mi tío me dio poder para vender su auto. Lo vendí y le di toda la plata. Después resultó que el poder estaba vencido.\nAbogado: ¿Usted sabía que el poder estaba vencido?\nImputado: No, pensé que tenía vigencia. Fue un error de interpretación.\nAbogado: La estafa requiere dolo: intención de engañar. Si usted actuó de buena fe, no hay delito.\nImputado: ¿Cómo lo demostramos?\nAbogado: Con las transferencias a su tío, testimonio de él, y pericia del poder para mostrar que era confuso.",
      "participantes": [
        "Imputado",
        "Abogado"
      ],
      "fecha": "2023-09-22T00:00:00"
    },
    {
      "titulo": "Pedido de quiebra - Caso 4",
      "contenido": "Acreedor: Una empresa me debe $8.500.000 y desapareció. No contesta, cerró la oficina.\nAbogado: ¿Qué documentación respalda la deuda?\nAcreedor: Tengo 15 facturas conformadas y un email donde reconocen la deuda.\nAbogado: ¿Sabe si tienen otros acreedores impagos?\nAcreedor: Hablé con 5 proveedores más que están igual.\nAbogado: Eso configura cesación de pagos. Podemos pedir la quiebra según Ley 24522.\nAcreedor: ¿Voy a cobrar?\nAbogado: Depende si tienen bienes liquidables. El síndico investiga el patrimonio y liquida para pagar a los acreedores.",
      "participantes": [
        "Acreedor",
        "Abogado"
      ],
      "fecha": "2023-09-24T00:00:00"
    },
    {
      "titulo": "Despido sin causa - Caso 9",
      "contenido": "Trabajador: Me despidieron hace una semana sin darme razón. Trabajé 25 años en la empresa.\nAbogado: ¿Le notificaron por telegrama y cuál era su último sueldo?\nTrabajador: Sí, llegó telegrama diciendo 'despido sin causa art 245'. Mi sueldo era $500.000 brutos.\nAbogado: Le corresponde: antigüedad (25 meses de sueldo), preaviso, integración mes despido, SAC y vacaciones proporcionales.\nTrabajador: ¿Cuánto sería en total aproximadamente?\nAbogado: Cerca de $2.500.000. Si no pagan en 4 días hábiles, se incrementa 50% según art 2 Ley 25323.\nTrabajador: No me pagaron todavía.\nAbogado: Intimaremos mediante telegrama. Si no pagan, demandamos con el agravamiento. El juicio laboral lleva 1-2 años.",
      "participantes": [
        "Trabajador",
        "Abogado"
      ],
      "fecha": "2023-09-26T00:00:00"
    },
    {
      "titulo": "Reclamo de diferencias salariales - Caso 4",
      "contenido": "Trabajador: Me pagan $800.000 pero mis compañeros que hacen lo mismo cobran $900.000.\nAbogado: Eso viola el principio de igual remuneración por igual tarea del convenio colectivo.\nTrabajador: Tengo los recibos de sueldo míos y copias de los de ellos que me pasaron.\nAbogado: Perfecto. Puede reclamar las diferencias de los últimos 18 años más intereses.\nTrabajador: ¿Cuánto sería aproximadamente?\nAbogado: La diferencia mensual es $200.000, por 3 meses: $4.800.000 más intereses.\nTrabajador: ¿Me pueden echar por reclamar?\nAbogado: Si lo despiden por reclamar derechos legítimos es despido discriminatorio con agravamiento de indemnización.",
      "participantes": [
        "Trabajador",
        "Abogado"
      ],
      "fecha": "2023-09-27T00:00:00"
    },
    {
      "titulo": "Desalojo por falta de pago - Caso 6",
      "contenido": "Propietario: Tengo un inquilino que no paga hace 6 meses el alquiler de $350.000. Ya no sé qué hacer.\nAbogado: Primero debe enviar telegrama de intimación de pago con plazo de 10 días hábiles según Ley 23091 de Locaciones Urbanas.\nPropietario: ¿Y si después del telegrama tampoco paga?\nAbogado: Iniciamos demanda de desalojo por falta de pago. El proceso demora entre 6 a 12 meses dependiendo del juzgado.\nPropietario: ¿Recupero todos los alquileres adeudados?\nAbogado: Sí, se reclaman los meses impagos más los que se devenguen durante el juicio. Las costas son a cargo del inquilino.\nPropietario: ¿Cuánto me costaría a mí?\nAbogado: Debe adelantar tasa de justicia. Los honorarios se regulan al final, aproximadamente 15-20% del monto recuperado.",
      "participantes": [
        "Propietario",
        "Abogado"
      ],
      "fecha": "2023-10-05T00:00:00"
    },
    {
      "titulo": "Amparo por cobertura médica - Caso 5",
      "contenido": "Paciente: Mi obra social no me autoriza un tratamiento de cirugía que necesito urgente.\nAbogado: ¿Tiene prescripción médica que indique la necesidad?\nPaciente: Sí, mi médico dice que es imprescindible. Sin eso mi salud corre riesgo.\nAbogado: Si el tratamiento está indicado médicamente, la obra social debe cubrirlo. Es derecho a la salud.\nPaciente: Dicen que es muy caro, que no lo cubren.\nAbogado: Presentaremos amparo de salud. El juez puede ordenar cobertura inmediata con medida cautelar.\nPaciente: ¿Cuánto tarda?\nAbogado: En casos urgentes de salud, el juez resuelve en días. La vida y salud están por encima de costos.",
      "participantes": [
        "Paciente",
        "Abogado"
      ],
      "fecha": "2023-10-10T00:00:00"
    },
    {
      "titulo": "Despido sin causa - Caso 4",
      "contenido": "Trabajador: Me despidieron hace una semana sin darme razón. Trabajé 15 años en la empresa.\nAbogado: ¿Le notificaron por telegrama y cuál era su último sueldo?\nTrabajador: Sí, llegó telegrama diciendo 'despido sin causa art 245'. Mi sueldo era $650.000 brutos.\nAbogado: Le corresponde: antigüedad (15 meses de sueldo), preaviso, integración mes despido, SAC y vacaciones proporcionales.\nTrabajador: ¿Cuánto sería en total aproximadamente?\nAbogado: Cerca de $4.800.000. Si no pagan en 4 días hábiles, se incrementa 50% según art 2 Ley 25323.\nTrabajador: No me pagaron todavía.\nAbogado: Intimaremos mediante telegrama. Si no pagan, demandamos con el agravamiento. El juicio laboral lleva 1-2 años.",
      "participantes": [
        "Trabajador",
        "Abogado"
      ],
      "fecha": "2023-10-11T00:00:00"
    },
    {
      "titulo": "Incumplimiento de régimen de visitas - Caso 2",
      "contenido": "Padre: Mi ex no me deja ver a mis 2 hijos según el régimen que tenemos homologado.\nAbogado: ¿Tiene la sentencia donde consta el régimen de visitas?\nPadre: Sí, puedo verlos fines de semana alternos pero ya van 2 veces que pone excusas y no me los deja ver.\nAbogado: Eso es incumplimiento grave. ¿Intentó comunicarse por escrito para tener constancia?\nPadre: Le mandé WhatsApp y un telegrama hace dos semanas. Nunca responde.\nAbogado: Debemos presentar incidente de incumplimiento de régimen de visitas. El juez puede aplicar multas o modificar el régimen.\nPadre: ¿Me los pueden dar a mí?\nAbogado: En casos extremos se puede modificar la tenencia, pero primero se intima a que cumpla bajo apercibimiento.\nPadre: ¿Cuánto tarda?\nAbogado: Los incidentes son rápidos, entre 2-3 meses. Mientras tanto documente cada incumplimiento.",
      "participantes": [
        "Padre",
        "Abogado"
      ],
      "fecha": "2023-10-12T00:00:00"
    },
    {
      "titulo": "Desalojo por falta de pago - Caso 4",
      "contenido": "Propietario: Tengo un inquilino que no paga hace 5 meses el alquiler de $280.000. Ya no sé qué hacer.\nAbogado: Primero debe enviar telegrama de intimación de pago con plazo de 10 días hábiles según Ley 23091 de Locaciones Urbanas.\nPropietario: ¿Y si después del telegrama tampoco paga?\nAbogado: Iniciamos demanda de desalojo por falta de pago. El proceso demora entre 6 a 12 meses dependiendo del juzgado.\nPropietario: ¿Recupero todos los alquileres adeudados?\nAbogado: Sí, se reclaman los meses impagos más los que se devenguen durante el juicio. Las costas son a cargo del inquilino.\nPropietario: ¿Cuánto me costaría a mí?\nAbogado: Debe adelantar tasa de justicia. Los honorarios se regulan al final, aproximadamente 15-20% del monto recuperado.",
      "participantes": [
        "Propietario",
        "Abogado"
      ],
      "fecha": "2023-10-13T00:00:00"
    },
    {
      "titulo": "Incumplimiento de contrato comercial - Caso 4",
      "contenido": "Empresa: Tengo contrato con un proveedor por $2.000.000. No entregó la mercadería en fecha.\nAbogado: ¿El contrato tiene cláusula penal por incumplimiento?\nEmpresa: Sí, dice 20% del valor por cada semana de retraso.\nAbogado: ¿Cuánto tiempo de retraso lleva?\nEmpresa: Ya 3 semanas. Lo intimé pero no responde.\nAbogado: Puede optar por: exigir cumplimiento forzado o resolver el contrato y reclamar daños más cláusula penal.\nEmpresa: Prefiero resolver, ya no me sirve la mercadería.\nAbogado: Enviaremos intimación de resolución. Corresponde: devolución del anticipo de $2.000.000 más cláusula penal de $900.000.",
      "participantes": [
        "Empresa",
        "Abogado"
      ],
      "fecha": "2023-10-28T00:00:00"
    },
    {
      "titulo": "Mala praxis médica - Caso 1",
      "contenido": "Paciente: Me operaron de vesícula y me dejaron una gasa adentro. Tuve que operarme 5 veces más por infección.\nAbogado: Eso es mala praxis grave. ¿Tiene toda la documentación médica?\nPaciente: Sí, las historias clínicas de las 5 operaciones. Está registrado que encontraron la gasa.\nAbogado: Perfecto. Dejar elementos extraños es negligencia inexcusable. Podemos demandar al médico y a la clínica.\nPaciente: ¿Qué puedo reclamar?\nAbogado: Gastos médicos de $2.000.000, incapacidad si quedó con secuelas, daño moral estimado en $7.000.000.\nPaciente: ¿Cuánto demora?\nAbogado: Entre 3 a 5 años. Requiere pericias médicas complejas. Pero la clínica tiene seguro que garantiza el cobro.",
      "participantes": [
        "Paciente",
        "Abogado"
      ],
      "fecha": "2023-10-30T00:00:00"
    },
    {
      "titulo": "Defensa en causa por lesiones - Caso 2",
      "contenido": "Imputado: Me acusan de lesiones pero yo me defendí de una agresión. El otro tipo me atacó primero.\nAbogado: ¿Hay testigos de lo que pasó?\nImputado: Sí, 5 amigos míos vieron que él me empujó primero y yo me defendí.\nAbogado: ¿El otro resultó lesionado?\nImputado: Sí, se cayó y se golpeó la cabeza. Tiene certificado de 15 días de curación.\nAbogado: Vamos a plantear legítima defensa. Si lo atacaron primero, tiene derecho a repeler la agresión.\nImputado: ¿Puedo ser condenado igual?\nAbogado: Si había agresión ilegítima y su respuesta fue proporcionada, debe ser absuelto. Si hubo exceso, puede haber atenuantes.",
      "participantes": [
        "Imputado",
        "Abogado"
      ],
      "fecha": "2023-11-07T00:00:00"
    },
    {
      "titulo": "Habeas data - Rectificación de datos - Caso 2",
      "contenido": "Afectado: Aparezco en Veraz con antecedentes que no tengo. Eso me impide conseguir trabajo.\nAbogado: ¿Pidió formalmente que corrijan los datos?\nAfectado: Sí, hace 18 meses pero no me dan respuesta.\nAbogado: Es habeas data. Tiene derecho constitucional a acceder, conocer y rectificar sus datos personales.\nAfectado: ¿Cómo lo hago?\nAbogado: Acción de habeas data judicial. El juez ordena al organismo rectificar los datos falsos.\nAfectado: ¿Cuánto demora?\nAbogado: Es proceso rápido, entre 60-90 días. Mientras tanto puede solicitar medida cautelar si le causa perjuicio grave.",
      "participantes": [
        "Afectado",
        "Abogado"
      ],
      "fecha": "2023-11-07T00:00:00"
    },
    {
      "titulo": "Habeas corpus por detención arbitraria - Caso 4",
      "contenido": "Familiar: Detuvieron a mi hermano hace 72 horas sin orden judicial. Solo por averiguación de identidad.\nAbogado: ¿Fue detenido in fraganti cometiendo un delito?\nFamiliar: No, iba caminando. La policía lo paró y se lo llevó.\nAbogado: Eso es detención arbitraria. El máximo para averiguación es unas pocas horas.\nFamiliar: Ya pasaron 72 horas.\nAbogado: Presentaremos habeas corpus urgente. El juez debe resolver en 24 horas y ordenar su liberación inmediata.\nFamiliar: ¿Es seguro que sale?\nAbogado: Si no hay orden de captura vigente ni delito flagrante, debe ser liberado de inmediato.",
      "participantes": [
        "Familiar",
        "Abogado"
      ],
      "fecha": "2023-11-09T00:00:00"
    },
    {
      "titulo": "Accidente de tránsito - Reclamo de daños - Caso 7",
      "contenido": "Víctima: Tuve un accidente hace 4 semanas. Me chocaron por alcance y quedé con lesiones cervicales.\nAbogado: ¿Tiene denuncia policial y atención médica documentada?\nVíctima: Sí, todo registrado. El otro venía a exceso de velocidad. Tengo gastos médicos por $250.000 y no pude trabajar 10 días.\nAbogado: Perfecto. Puede reclamar: daño material al vehículo, gastos médicos, lucro cesante y daño moral.\nVíctima: ¿El otro conductor tiene seguro?\nAbogado: Sí, seguro contra terceros. Ya me ofrecieron $600.000 pero me parece poco.\nAbogado: No acepte aún. Entre daños materiales, gastos médicos y lucro cesante ya van $1.800.000. Más el daño moral podría ser $6.500.000.\nVíctima: ¿Cuánto demora si vamos a juicio?\nAbogado: Entre 2 a 4 años, pero las aseguradoras suelen acordar antes para evitar costas mayores.",
      "participantes": [
        "Víctima",
        "Abogado"
      ],
      "fecha": "2023-11-12T00:00:00"
    },
    {
      "titulo": "Defensa en causa por robo - Caso 2",
      "contenido": "Imputado: Me acusan de robar una bicicleta pero yo la encontré tirada en la calle.\nAbogado: ¿Tiene testigos de eso o alguna prueba?\nImputado: No, estaba solo. La levanté porque estaba abandonada.\nAbogado: El problema es probar que no sabía que era ajena o que estaba abandonada.\nImputado: ¿Me pueden condenar?\nAbogado: Depende de las pruebas. Si no pueden probar que usted sabía que era robada o que la tomó con intención de robar, puede haber duda.\nImputado: ¿Qué hacemos?\nAbogado: Declarará lo que pasó. Buscaremos inconsistencias en la acusación y plantearemos la duda razonable.",
      "participantes": [
        "Imputado",
        "Abogado"
      ],
      "fecha": "2023-11-14T00:00:00"
    },
    {
      "titulo": "Amparo por cobertura médica - Caso 2",
      "contenido": "Paciente: Mi obra social no me autoriza un tratamiento de medicación oncológica que necesito urgente.\nAbogado: ¿Tiene prescripción médica que indique la necesidad?\nPaciente: Sí, mi médico dice que es imprescindible. Sin eso mi salud corre riesgo.\nAbogado: Si el tratamiento está indicado médicamente, la obra social debe cubrirlo. Es derecho a la salud.\nPaciente: Dicen que es muy caro, que no lo cubren.\nAbogado: Presentaremos amparo de salud. El juez puede ordenar cobertura inmediata con medida cautelar.\nPaciente: ¿Cuánto tarda?\nAbogado: En casos urgentes de salud, el juez resuelve en días. La vida y salud están por encima de costos.",
      "participantes": [
        "Paciente",
        "Abogado"
      ],
      "fecha": "2023-11-16T00:00:00"
    },
    {
      "titulo": "Despido sin causa - Caso 2",
      "contenido": "Trabajador: Me despidieron hace una semana sin darme razón. Trabajé 12 años en la empresa.\nAbogado: ¿Le notificaron por telegrama y cuál era su último sueldo?\nTrabajador: Sí, llegó telegrama diciendo 'despido sin causa art 245'. Mi sueldo era $800.000 brutos.\nAbogado: Le corresponde: antigüedad (12 meses de sueldo), preaviso, integración mes despido, SAC y vacaciones proporcionales.\nTrabajador: ¿Cuánto sería en total aproximadamente?\nAbogado: Cerca de $3.600.000. Si no pagan en 4 días hábiles, se incrementa 50% según art 2 Ley 25323.\nTrabajador: No me pagaron todavía.\nAbogado: Intimaremos mediante telegrama. Si no pagan, demandamos con el agravamiento. El juicio laboral lleva 1-2 años.",
      "participantes": [
        "Trabajador",
        "Abogado"
      ],
      "fecha": "2023-11-23T00:00:00"
    },
    {
      "titulo": "Cheque rechazado - Caso 1",
      "contenido": "Comerciante: Me dieron un cheque de $500.000 que salió rechazado por falta de fondos.\nAbogado: ¿El cheque estaba al día o diferido?\nComerciante: Era diferido para dentro de 20 días pero lo presente antes.\nAbogado: Si lo presentó antes de la fecha es irregular. Igual puede reclamar pero el librador tiene defensa.\nComerciante: ¿Y si espero a la fecha?\nAbogado: Si a la fecha sigue sin fondos puede hacer denuncia penal por libramiento de cheque sin provisión de fondos.\nComerciante: ¿Eso es delito?\nAbogado: Sí, si el cheque es rechazado en fecha y el librador no paga dentro de 30 días de intimado.",
      "participantes": [
        "Comerciante",
        "Abogado"
      ],
      "fecha": "2023-11-27T00:00:00"
    },
    {
      "titulo": "Recurso de apelación contra sentencia - Caso 4",
      "contenido": "Condenado: Me condenaron a 18 años por robo simple. Pero creo que hubo errores en el juicio.\nAbogado: ¿Qué aspectos cree que están mal en la sentencia?\nCondenado: El juez no creyó a mis testigos y había pruebas que no consideró.\nAbogado: Esos podrían ser vicios en la valoración de prueba. ¿Cuándo le notificaron la sentencia?\nCondenado: Hace 30 días.\nAbogado: Tiene 10 días hábiles para apelar ante Cámara. Vamos a plantear errores en la valoración probatoria.\nCondenado: ¿Qué puede pasar?\nAbogado: La Cámara puede confirmar, revocar y absolver, o modificar reduciendo la pena. El proceso demora 6 meses a 1 año.",
      "participantes": [
        "Condenado",
        "Abogado"
      ],
      "fecha": "2023-12-06T00:00:00"
    },
    {
      "titulo": "Desalojo por falta de pago - Caso 9",
      "contenido": "Propietario: Tengo un inquilino que no paga hace 5 meses el alquiler de $350.000. Ya no sé qué hacer.\nAbogado: Primero debe enviar telegrama de intimación de pago con plazo de 10 días hábiles según Ley 23091 de Locaciones Urbanas.\nPropietario: ¿Y si después del telegrama tampoco paga?\nAbogado: Iniciamos demanda de desalojo por falta de pago. El proceso demora entre 6 a 12 meses dependiendo del juzgado.\nPropietario: ¿Recupero todos los alquileres adeudados?\nAbogado: Sí, se reclaman los meses impagos más los que se devenguen durante el juicio. Las costas son a cargo del inquilino.\nPropietario: ¿Cuánto me costaría a mí?\nAbogado: Debe adelantar tasa de justicia. Los honorarios se regulan al final, aproximadamente 15-20% del monto recuperado.",
      "participantes": [
        "Propietario",
        "Abogado"
      ],
      "fecha": "2023-12-10T00:00:00"
    },
    {
      "titulo": "Defensa en ejecución fiscal - Caso 1",
      "contenido": "Demandado: Me llegó ejecución fiscal de ANSES por $8.500.000 de impuestos del año 2019.\nAbogado: ¿Cuánto hace que vencieron esos impuestos?\nDemandado: El más viejo es de 2016, hace como 8 años.\nAbogado: Si pasaron más de 5 años sin intimaciones, está prescripto.\nDemandado: ¿No recibí nada en todos estos años.\nAbogado: Entonces opondremos excepción de prescripción. Si prosperó, la deuda no es exigible.\nDemandado: ¿Cuánto tarda?\nAbogado: El juez resuelve las excepciones en 30-60 días. Si hace lugar, se levanta el embargo.",
      "participantes": [
        "Demandado",
        "Abogado"
      ],
      "fecha": "2023-12-12T00:00:00"
    },
    {
      "titulo": "Recurso de apelación contra sentencia - Caso 2",
      "contenido": "Condenado: Me condenaron a 4 años por hurto. Pero creo que hubo errores en el juicio.\nAbogado: ¿Qué aspectos cree que están mal en la sentencia?\nCondenado: El juez no creyó a mis testigos y había pruebas que no consideró.\nAbogado: Esos podrían ser vicios en la valoración de prueba. ¿Cuándo le notificaron la sentencia?\nCondenado: Hace 30 días.\nAbogado: Tiene 10 días hábiles para apelar ante Cámara. Vamos a plantear errores en la valoración probatoria.\nCondenado: ¿Qué puede pasar?\nAbogado: La Cámara puede confirmar, revocar y absolver, o modificar reduciendo la pena. El proceso demora 6 meses a 1 año.",
      "participantes": [
        "Condenado",
        "Abogado"
      ],
      "fecha": "2023-12-17T00:00:00"
    },
    {
      "titulo": "Cheque rechazado - Caso 4",
      "contenido": "Comerciante: Me dieron un cheque de $1.200.000 que salió rechazado por falta de fondos.\nAbogado: ¿El cheque estaba al día o diferido?\nComerciante: Era diferido para dentro de 10 días pero lo presente antes.\nAbogado: Si lo presentó antes de la fecha es irregular. Igual puede reclamar pero el librador tiene defensa.\nComerciante: ¿Y si espero a la fecha?\nAbogado: Si a la fecha sigue sin fondos puede hacer denuncia penal por libramiento de cheque sin provisión de fondos.\nComerciante: ¿Eso es delito?\nAbogado: Sí, si el cheque es rechazado en fecha y el librador no paga dentro de 30 días de intimado.",
      "participantes": [
        "Comerciante",
        "Abogado"
      ],
      "fecha": "2023-12-19T00:00:00"
    },
    {
      "titulo": "Divorcio contencioso con bienes - Caso 2",
      "contenido": "Cliente: Quiero divorciarme de mi esposo pero no nos ponemos de acuerdo en cómo dividir los bienes que tenemos.\nAbogado: ¿Cuánto tiempo estuvieron casados y bajo qué régimen patrimonial?\nCliente: Hace 5 años, nos casamos sin hacer trámite especial así que es gananciales supongo.\nAbogado: Correcto. En gananciales todos los bienes adquiridos durante el matrimonio se dividen 50% cada uno.\nCliente: Tenemos una casa valuada en $75.000.000, dos autos y ahorros por $3.500.000.\nAbogado: Todos esos bienes deben dividirse en partes iguales salvo acuerdo entre ustedes.\nCliente: Él quiere quedarse con todo y darme solo $1.000.000. No es justo.\nAbogado: Puede reclamar judicialmente la liquidación de sociedad conyugal. Si no hay acuerdo, el juez divide los bienes.\nCliente: ¿Cuánto demora eso?\nAbogado: Un divorcio contencioso puede llevar 1 a 2 años. Recomiendo intentar mediación primero para agilizar.",
      "participantes": [
        "Cliente",
        "Abogado"
      ],
      "fecha": "2023-12-26T00:00:00"
    },
    {
      "titulo": "Accidente de tránsito - Reclamo de daños - Caso 5",
      "contenido": "Víctima: Tuve un accidente hace 3 semanas. Me chocaron por alcance y quedé con lesiones cervicales.\nAbogado: ¿Tiene denuncia policial y atención médica documentada?\nVíctima: Sí, todo registrado. El otro venía a exceso de velocidad. Tengo gastos médicos por $250.000 y no pude trabajar 30 días.\nAbogado: Perfecto. Puede reclamar: daño material al vehículo, gastos médicos, lucro cesante y daño moral.\nVíctima: ¿El otro conductor tiene seguro?\nAbogado: Sí, seguro contra terceros. Ya me ofrecieron $800.000 pero me parece poco.\nAbogado: No acepte aún. Entre daños materiales, gastos médicos y lucro cesante ya van $1.500.000. Más el daño moral podría ser $4.500.000.\nVíctima: ¿Cuánto demora si vamos a juicio?\nAbogado: Entre 2 a 4 años, pero las aseguradoras suelen acordar antes para evitar costas mayores.",
      "participantes": [
        "Víctima",
        "Abogado"
      ],
      "fecha": "2023-12-29T00:00:00"
    },
    {
      "titulo": "Incumplimiento de régimen de visitas - Caso 5",
      "contenido": "Padre: Mi ex no me deja ver a mis 1 hijos según el régimen que tenemos homologado.\nAbogado: ¿Tiene la sentencia donde consta el régimen de visitas?\nPadre: Sí, puedo verlos fines de semana alternos pero ya van 2 veces que pone excusas y no me los deja ver.\nAbogado: Eso es incumplimiento grave. ¿Intentó comunicarse por escrito para tener constancia?\nPadre: Le mandé WhatsApp y un telegrama hace dos semanas. Nunca responde.\nAbogado: Debemos presentar incidente de incumplimiento de régimen de visitas. El juez puede aplicar multas o modificar el régimen.\nPadre: ¿Me los pueden dar a mí?\nAbogado: En casos extremos se puede modificar la tenencia, pero primero se intima a que cumpla bajo apercibimiento.\nPadre: ¿Cuánto tarda?\nAbogado: Los incidentes son rápidos, entre 2-3 meses. Mientras tanto documente cada incumplimiento.",
      "participantes": [
        "Padre",
        "Abogado"
      ],
      "fecha": "2024-01-03T00:00:00"
    },
    {
      "titulo": "Disolución de sociedad - Caso 9",
      "contenido": "Socio: Tengo una sociedad 50-50 con mi cuñado hace 10 años. Ya no nos llevamos y queremos separarnos.\nAbogado: ¿Tienen contrato social inscripto o es sociedad de hecho?\nSocio: Nunca hicimos contrato formal. Arrancamos el negocio y fuimos a medias en todo.\nAbogado: Es sociedad de hecho. ¿Qué bienes tiene la sociedad?\nSocio: Local alquilado, mercadería por $2.000.000, equipamiento por $1.200.000, y debemos $1.200.000.\nAbogado: Primero se pagan deudas sociales, luego se devuelve el aporte de cada uno, y el remanente se divide según participación.\nSocio: ¿Cuánto tiempo lleva liquidar?\nAbogado: Si no hay acuerdo, liquidación judicial puede demorar 1-2 años. Mejor intentar acuerdo extrajudicial primero.",
      "participantes": [
        "Socio",
        "Abogado"
      ],
      "fecha": "2024-01-04T00:00:00"
    },
    {
      "titulo": "Incumplimiento de contrato comercial - Caso 8",
      "contenido": "Empresa: Tengo contrato con un proveedor por $5.000.000. No entregó la mercadería en fecha.\nAbogado: ¿El contrato tiene cláusula penal por incumplimiento?\nEmpresa: Sí, dice 15% del valor por cada semana de retraso.\nAbogado: ¿Cuánto tiempo de retraso lleva?\nEmpresa: Ya 6 semanas. Lo intimé pero no responde.\nAbogado: Puede optar por: exigir cumplimiento forzado o resolver el contrato y reclamar daños más cláusula penal.\nEmpresa: Prefiero resolver, ya no me sirve la mercadería.\nAbogado: Enviaremos intimación de resolución. Corresponde: devolución del anticipo de $1.500.000 más cláusula penal de $400.000.",
      "participantes": [
        "Empresa",
        "Abogado"
      ],
      "fecha": "2024-01-04T00:00:00"
    },
    {
      "titulo": "Denuncia por violencia de género - Caso 3",
      "contenido": "Denunciante: Mi ex pareja me amenaza y acosa. Tengo miedo, se aparece en mi casa y trabajo.\nAbogado: ¿Tiene documentación de las amenazas?\nDenunciante: Sí, mensajes de WhatsApp, audios, y llamé a la policía 4 veces. Hay actas.\nAbogado: Debemos hacer denuncia penal y solicitar medidas de protección urgentes en juzgado especializado.\nDenunciante: ¿Qué medidas se pueden pedir?\nAbogado: Prohibición de acercamiento a menos de 100 metros, prohibición de contacto, y botón antipánico si hay riesgo alto.\nDenunciante: ¿Cuánto tardan en darme las medidas?\nAbogado: Son urgentes. El juez puede ordenarlas en 24-48 horas. La policía debe hacerlas cumplir.",
      "participantes": [
        "Denunciante",
        "Abogado"
      ],
      "fecha": "2024-01-08T00:00:00"
    },
    {
      "titulo": "Accidente de trabajo - Caso 5",
      "contenido": "Trabajador: Tuve un accidente en la planta hace 18 meses. La ART me rechaza la cobertura.\nAbogado: ¿Tiene denuncia del accidente y atención médica documentada?\nTrabajador: Sí, me atendieron en la empresa y después en la clínica de la ART. Tengo 35% de incapacidad según junta médica.\nAbogado: Con más del 20% de incapacidad puede optar por vía civil en lugar de ART. Las indemnizaciones son mucho mayores.\nTrabajador: ¿Cuánto es la diferencia?\nAbogado: Por ART le darían $1.200.000. Por vía civil podría obtener entre $3.000.000 a $6.000.000.\nTrabajador: ¿Puedo reclamar por civil entonces?\nAbogado: Sí, si hay responsabilidad del empleador por incumplimiento de medidas de seguridad. Necesito historia clínica completa.",
      "participantes": [
        "Trabajador",
        "Abogado"
      ],
      "fecha": "2024-01-11T00:00:00"
    },
    {
      "titulo": "Defensa en causa por estafa - Caso 8",
      "contenido": "Imputado: Me acusan de estafa por vender un auto que supuestamente no era mío. Pero yo creía que tenía autorización.\nAbogado: ¿Cómo era la situación exactamente?\nImputado: Mi tío me dio poder para vender su auto. Lo vendí y le di toda la plata. Después resultó que el poder estaba vencido.\nAbogado: ¿Usted sabía que el poder estaba vencido?\nImputado: No, pensé que tenía vigencia. Fue un error de interpretación.\nAbogado: La estafa requiere dolo: intención de engañar. Si usted actuó de buena fe, no hay delito.\nImputado: ¿Cómo lo demostramos?\nAbogado: Con las transferencias a su tío, testimonio de él, y pericia del poder para mostrar que era confuso.",
      "participantes": [
        "Imputado",
        "Abogado"
      ],
      "fecha": "2024-01-16T00:00:00"
    },
    {
      "titulo": "Acoso laboral y hostigamiento - Caso 3",
      "contenido": "Trabajador: Mi supervisor me maltrata constantemente hace 6 meses. Me grita, me humilla delante de todos.\nAbogado: ¿Tiene pruebas documentadas del acoso?\nTrabajador: Tengo mensajes de WhatsApp, emails y 2 compañeros pueden atestiguar.\nAbogado: ¿Hizo denuncia interna en Recursos Humanos?\nTrabajador: Sí, hace 6 semanas pero no tomaron ninguna medida. Todo siguió igual.\nAbogado: Puede considerarse despedido indirectamente por injuria laboral grave según art 246 LCT.\nTrabajador: ¿Me corresponde indemnización?\nAbogado: Sí, las mismas que despido sin causa. Debe intimar primero y si no cesan las conductas, se considera despedido.",
      "participantes": [
        "Trabajador",
        "Abogado"
      ],
      "fecha": "2024-01-17T00:00:00"
    },
    {
      "titulo": "Amparo por mora administrativa - Caso 1",
      "contenido": "Ciudadano: Hace 10 meses pedí subsidio en ANSES y no me resuelven nada.\nAbogado: ¿Hizo reclamos formales?\nCiudadano: Sí, fui 5 veces. Siempre me dicen que está en trámite.\nAbogado: 10 meses es mora inadmisible. El plazo razonable es 60 días.\nCiudadano: ¿Qué puedo hacer?\nAbogado: Presentar amparo por mora. El juez ordena al organismo que resuelva en plazo perentorio.\nCiudadano: ¿Cuánto tarda el amparo?\nAbogado: Es rápido, entre 30-60 días. El Estado debe cumplir órdenes judiciales o enfrenta multas.",
      "participantes": [
        "Ciudadano",
        "Abogado"
      ],
      "fecha": "2024-01-23T00:00:00"
    },
    {
      "titulo": "Accidente de tránsito - Reclamo de daños - Caso 1",
      "contenido": "Víctima: Tuve un accidente hace 3 semanas. Me chocaron por alcance y quedé con lesiones cervicales.\nAbogado: ¿Tiene denuncia policial y atención médica documentada?\nVíctima: Sí, todo registrado. El otro venía a exceso de velocidad. Tengo gastos médicos por $350.000 y no pude trabajar 20 días.\nAbogado: Perfecto. Puede reclamar: daño material al vehículo, gastos médicos, lucro cesante y daño moral.\nVíctima: ¿El otro conductor tiene seguro?\nAbogado: Sí, seguro contra terceros. Ya me ofrecieron $800.000 pero me parece poco.\nAbogado: No acepte aún. Entre daños materiales, gastos médicos y lucro cesante ya van $1.800.000. Más el daño moral podría ser $3.500.000.\nVíctima: ¿Cuánto demora si vamos a juicio?\nAbogado: Entre 2 a 4 años, pero las aseguradoras suelen acordar antes para evitar costas mayores.",
      "participantes": [
        "Víctima",
        "Abogado"
      ],
      "fecha": "2024-01-26T00:00:00"
    },
    {
      "titulo": "Acoso laboral y hostigamiento - Caso 1",
      "contenido": "Trabajador: Mi supervisor me maltrata constantemente hace 2 meses. Me grita, me humilla delante de todos.\nAbogado: ¿Tiene pruebas documentadas del acoso?\nTrabajador: Tengo mensajes de WhatsApp, emails y 3 compañeros pueden atestiguar.\nAbogado: ¿Hizo denuncia interna en Recursos Humanos?\nTrabajador: Sí, hace 6 semanas pero no tomaron ninguna medida. Todo siguió igual.\nAbogado: Puede considerarse despedido indirectamente por injuria laboral grave según art 246 LCT.\nTrabajador: ¿Me corresponde indemnización?\nAbogado: Sí, las mismas que despido sin causa. Debe intimar primero y si no cesan las conductas, se considera despedido.",
      "participantes": [
        "Trabajador",
        "Abogado"
      ],
      "fecha": "2024-01-26T00:00:00"
    },
    {
      "titulo": "Disolución de sociedad - Caso 6",
      "contenido": "Socio: Tengo una sociedad 50-50 con mi cuñado hace 20 años. Ya no nos llevamos y queremos separarnos.\nAbogado: ¿Tienen contrato social inscripto o es sociedad de hecho?\nSocio: Nunca hicimos contrato formal. Arrancamos el negocio y fuimos a medias en todo.\nAbogado: Es sociedad de hecho. ¿Qué bienes tiene la sociedad?\nSocio: Local alquilado, mercadería por $2.000.000, equipamiento por $800.000, y debemos $800.000.\nAbogado: Primero se pagan deudas sociales, luego se devuelve el aporte de cada uno, y el remanente se divide según participación.\nSocio: ¿Cuánto tiempo lleva liquidar?\nAbogado: Si no hay acuerdo, liquidación judicial puede demorar 1-2 años. Mejor intentar acuerdo extrajudicial primero.",
      "participantes": [
        "Socio",
        "Abogado"
      ],
      "fecha": "2024-01-28T00:00:00"
    },
    {
      "titulo": "Solicitud de plan de facilidades - Caso 2",
      "contenido": "Contribuyente: Debo $12.000.000 a AFIP entre Autónomos y Ingresos Brutos. No puedo pagar todo junto.\nAbogado: AFIP tiene planes de facilidades de pago. ¿Está al día en las presentaciones?\nContribuyente: Sí, todo presentado. Solo no puedo pagar.\nAbogado: Puede solicitar plan de hasta 60 cuotas con tasa de interés de 2% mensual.\nContribuyente: ¿Cuánto quedaría la cuota?\nAbogado: En 60 cuotas serían aproximadamente $180.000 mensuales.\nContribuyente: ¿Puedo trabajar normalmente con el plan?\nAbogado: Sí, el plan regulariza su situación. Debe no atrasarse en las cuotas o caducará el beneficio.",
      "participantes": [
        "Contribuyente",
        "Abogado"
      ],
      "fecha": "2024-01-30T00:00:00"
    },
    {
      "titulo": "Disolución de sociedad - Caso 4",
      "contenido": "Socio: Tengo una sociedad 50-50 con mi cuñado hace 20 años. Ya no nos llevamos y queremos separarnos.\nAbogado: ¿Tienen contrato social inscripto o es sociedad de hecho?\nSocio: Nunca hicimos contrato formal. Arrancamos el negocio y fuimos a medias en todo.\nAbogado: Es sociedad de hecho. ¿Qué bienes tiene la sociedad?\nSocio: Local alquilado, mercadería por $2.000.000, equipamiento por $1.800.000, y debemos $800.000.\nAbogado: Primero se pagan deudas sociales, luego se devuelve el aporte de cada uno, y el remanente se divide según participación.\nSocio: ¿Cuánto tiempo lleva liquidar?\nAbogado: Si no hay acuerdo, liquidación judicial puede demorar 1-2 años. Mejor intentar acuerdo extrajudicial primero.",
      "participantes": [
        "Socio",
        "Abogado"
      ],
      "fecha": "2024-02-05T00:00:00"
    },
    {
      "titulo": "Desalojo por falta de pago - Caso 8",
      "contenido": "Propietario: Tengo un inquilino que no paga hace 8 meses el alquiler de $350.000. Ya no sé qué hacer.\nAbogado: Primero debe enviar telegrama de intimación de pago con plazo de 10 días hábiles según Ley 23091 de Locaciones Urbanas.\nPropietario: ¿Y si después del telegrama tampoco paga?\nAbogado: Iniciamos demanda de desalojo por falta de pago. El proceso demora entre 6 a 12 meses dependiendo del juzgado.\nPropietario: ¿Recupero todos los alquileres adeudados?\nAbogado: Sí, se reclaman los meses impagos más los que se devenguen durante el juicio. Las costas son a cargo del inquilino.\nPropietario: ¿Cuánto me costaría a mí?\nAbogado: Debe adelantar tasa de justicia. Los honorarios se regulan al final, aproximadamente 15-20% del monto recuperado.",
      "participantes": [
        "Propietario",
        "Abogado"
      ],
      "fecha": "2024-02-12T00:00:00"
    },
    {
      "titulo": "Habeas corpus por detención arbitraria - Caso 3",
      "contenido": "Familiar: Detuvieron a mi hermano hace 72 horas sin orden judicial. Solo por averiguación de identidad.\nAbogado: ¿Fue detenido in fraganti cometiendo un delito?\nFamiliar: No, iba caminando. La policía lo paró y se lo llevó.\nAbogado: Eso es detención arbitraria. El máximo para averiguación es unas pocas horas.\nFamiliar: Ya pasaron 72 horas.\nAbogado: Presentaremos habeas corpus urgente. El juez debe resolver en 24 horas y ordenar su liberación inmediata.\nFamiliar: ¿Es seguro que sale?\nAbogado: Si no hay orden de captura vigente ni delito flagrante, debe ser liberado de inmediato.",
      "participantes": [
        "Familiar",
        "Abogado"
      ],
      "fecha": "2024-03-03T00:00:00"
    },
    {
      "titulo": "Impugnación determinación de oficio AFIP - Caso 5",
      "contenido": "Contribuyente: AFIP me determinó deuda de $12.000.000 por Ganancias que no debo.\nAbogado: ¿Recibió la resolución de determinación?\nContribuyente: Sí, dicen que facturas de mi proveedor son apócrifas.\nAbogado: ¿Usted puede probar que las operaciones fueron reales?\nContribuyente: Sí, tengo remitos, transferencias bancarias, la mercadería ingresó a mi inventario.\nAbogado: Perfecto. Tiene 15 días para presentar descargo. Demostraremos materialidad de las operaciones.\nContribuyente: ¿Y si AFIP igual me cobra?\nAbogado: Puede recurrir ante Tribunal Fiscal. Mientras tramita el recurso, AFIP no puede ejecutar la deuda.",
      "participantes": [
        "Contribuyente",
        "Abogado"
      ],
      "fecha": "2024-03-04T00:00:00"
    },
    {
      "titulo": "Cheque rechazado - Caso 2",
      "contenido": "Comerciante: Me dieron un cheque de $1.200.000 que salió rechazado por falta de fondos.\nAbogado: ¿El cheque estaba al día o diferido?\nComerciante: Era diferido para dentro de 20 días pero lo presente antes.\nAbogado: Si lo presentó antes de la fecha es irregular. Igual puede reclamar pero el librador tiene defensa.\nComerciante: ¿Y si espero a la fecha?\nAbogado: Si a la fecha sigue sin fondos puede hacer denuncia penal por libramiento de cheque sin provisión de fondos.\nComerciante: ¿Eso es delito?\nAbogado: Sí, si el cheque es rechazado en fecha y el librador no paga dentro de 30 días de intimado.",
      "participantes": [
        "Comerciante",
        "Abogado"
      ],
      "fecha": "2024-03-07T00:00:00"
    },
    {
      "titulo": "Amparo por cobertura médica - Caso 4",
      "contenido": "Paciente: Mi obra social no me autoriza un tratamiento de kinesiología que necesito urgente.\nAbogado: ¿Tiene prescripción médica que indique la necesidad?\nPaciente: Sí, mi médico dice que es imprescindible. Sin eso mi salud corre riesgo.\nAbogado: Si el tratamiento está indicado médicamente, la obra social debe cubrirlo. Es derecho a la salud.\nPaciente: Dicen que es muy caro, que no lo cubren.\nAbogado: Presentaremos amparo de salud. El juez puede ordenar cobertura inmediata con medida cautelar.\nPaciente: ¿Cuánto tarda?\nAbogado: En casos urgentes de salud, el juez resuelve en días. La vida y salud están por encima de costos.",
      "participantes": [
        "Paciente",
        "Abogado"
      ],
      "fecha": "2024-03-07T00:00:00"
    },
    {
      "titulo": "Recurso de apelación contra sentencia - Caso 5",
      "contenido": "Condenado: Me condenaron a 15 años por lesiones leves. Pero creo que hubo errores en el juicio.\nAbogado: ¿Qué aspectos cree que están mal en la sentencia?\nCondenado: El juez no creyó a mis testigos y había pruebas que no consideró.\nAbogado: Esos podrían ser vicios en la valoración de prueba. ¿Cuándo le notificaron la sentencia?\nCondenado: Hace 30 días.\nAbogado: Tiene 10 días hábiles para apelar ante Cámara. Vamos a plantear errores en la valoración probatoria.\nCondenado: ¿Qué puede pasar?\nAbogado: La Cámara puede confirmar, revocar y absolver, o modificar reduciendo la pena. El proceso demora 6 meses a 1 año.",
      "participantes": [
        "Condenado",
        "Abogado"
      ],
      "fecha": "2024-03-10T00:00:00"
    },
    {
      "titulo": "Accidente de tránsito - Reclamo de daños - Caso 4",
      "contenido": "Víctima: Tuve un accidente hace 2 semanas. Me chocaron por alcance y quedé con lesiones cervicales.\nAbogado: ¿Tiene denuncia policial y atención médica documentada?\nVíctima: Sí, todo registrado. El otro venía a exceso de velocidad. Tengo gastos médicos por $500.000 y no pude trabajar 20 días.\nAbogado: Perfecto. Puede reclamar: daño material al vehículo, gastos médicos, lucro cesante y daño moral.\nVíctima: ¿El otro conductor tiene seguro?\nAbogado: Sí, seguro contra terceros. Ya me ofrecieron $600.000 pero me parece poco.\nAbogado: No acepte aún. Entre daños materiales, gastos médicos y lucro cesante ya van $1.500.000. Más el daño moral podría ser $3.500.000.\nVíctima: ¿Cuánto demora si vamos a juicio?\nAbogado: Entre 2 a 4 años, pero las aseguradoras suelen acordar antes para evitar costas mayores.",
      "participantes": [
        "Víctima",
        "Abogado"
      ],
      "fecha": "2024-03-18T00:00:00"
    },
    {
      "titulo": "Accidente de tránsito - Reclamo de daños - Caso 3",
      "contenido": "Víctima: Tuve un accidente hace 4 semanas. Me chocaron por alcance y quedé con lesiones cervicales.\nAbogado: ¿Tiene denuncia policial y atención médica documentada?\nVíctima: Sí, todo registrado. El otro venía a exceso de velocidad. Tengo gastos médicos por $350.000 y no pude trabajar 25 días.\nAbogado: Perfecto. Puede reclamar: daño material al vehículo, gastos médicos, lucro cesante y daño moral.\nVíctima: ¿El otro conductor tiene seguro?\nAbogado: Sí, seguro contra terceros. Ya me ofrecieron $800.000 pero me parece poco.\nAbogado: No acepte aún. Entre daños materiales, gastos médicos y lucro cesante ya van $1.500.000. Más el daño moral podría ser $5.500.000.\nVíctima: ¿Cuánto demora si vamos a juicio?\nAbogado: Entre 2 a 4 años, pero las aseguradoras suelen acordar antes para evitar costas mayores.",
      "participantes": [
        "Víctima",
        "Abogado"
      ],
      "fecha": "2024-03-23T00:00:00"
    },
    {
      "titulo": "Accidente de tránsito - Reclamo de daños - Caso 2",
      "contenido": "Víctima: Tuve un accidente hace 3 semanas. Me chocaron por alcance y quedé con lesiones cervicales.\nAbogado: ¿Tiene denuncia policial y atención médica documentada?\nVíctima: Sí, todo registrado. El otro venía a exceso de velocidad. Tengo gastos médicos por $350.000 y no pude trabajar 20 días.\nAbogado: Perfecto. Puede reclamar: daño material al vehículo, gastos médicos, lucro cesante y daño moral.\nVíctima: ¿El otro conductor tiene seguro?\nAbogado: Sí, seguro contra terceros. Ya me ofrecieron $600.000 pero me parece poco.\nAbogado: No acepte aún. Entre daños materiales, gastos médicos y lucro cesante ya van $1.800.000. Más el daño moral podría ser $3.500.000.\nVíctima: ¿Cuánto demora si vamos a juicio?\nAbogado: Entre 2 a 4 años, pero las aseguradoras suelen acordar antes para evitar costas mayores.",
      "participantes": [
        "Víctima",
        "Abogado"
      ],
      "fecha": "2024-03-24T00:00:00"
    },
    {
      "titulo": "Concurso preventivo - Caso 2",
      "contenido": "Empresario: Mi empresa tiene deudas por $12.000.000 y no puedo pagar. No quiero quebrar.\nAbogado: Puede presentar concurso preventivo. Es un procedimiento para reestructurar deudas sin quebrar.\nEmpresario: ¿Cómo funciona?\nAbogado: Se suspenden ejecuciones, los acreedores verifican sus créditos, y usted propone un acuerdo de pago.\nEmpresario: ¿Y si los acreedores no aceptan?\nAbogado: Necesita que acepten mayorías legales: mitad más uno de los acreedores y dos tercios del capital.\nEmpresario: ¿Cuánto demora?\nAbogado: El proceso completo puede llevar entre 1 a 2 años hasta homologación del acuerdo.",
      "participantes": [
        "Empresario",
        "Abogado"
      ],
      "fecha": "2024-03-27T00:00:00"
    },
    {
      "titulo": "Despido sin causa - Caso 3",
      "contenido": "Trabajador: Me despidieron hace una semana sin darme razón. Trabajé 12 años en la empresa.\nAbogado: ¿Le notificaron por telegrama y cuál era su último sueldo?\nTrabajador: Sí, llegó telegrama diciendo 'despido sin causa art 245'. Mi sueldo era $800.000 brutos.\nAbogado: Le corresponde: antigüedad (12 meses de sueldo), preaviso, integración mes despido, SAC y vacaciones proporcionales.\nTrabajador: ¿Cuánto sería en total aproximadamente?\nAbogado: Cerca de $6.000.000. Si no pagan en 4 días hábiles, se incrementa 50% según art 2 Ley 25323.\nTrabajador: No me pagaron todavía.\nAbogado: Intimaremos mediante telegrama. Si no pagan, demandamos con el agravamiento. El juicio laboral lleva 1-2 años.",
      "participantes": [
        "Trabajador",
        "Abogado"
      ],
      "fecha": "2024-03-28T00:00:00"
    },
    {
      "titulo": "Suspensiones abusivas - Caso 2",
      "contenido": "Trabajador: Me suspendieron 20 días sin goce de sueldo. Dicen que por bajo rendimiento pero no es cierto.\nAbogado: ¿Le notificaron por escrito la causa de la suspensión?\nTrabajador: No, solo verbalmente. Nunca me dieron nada por escrito.\nAbogado: Las suspensiones deben estar fundadas y notificadas formalmente. Esto es irregular.\nTrabajador: ¿Puedo seguir trabajando?\nAbogado: Debe enviar telegrama impugnando la suspensión y presentarse a trabajar. Si no lo dejan, son días pagos.\nTrabajador: ¿Y si insisten con la suspensión?\nAbogado: Puede considerarlo injuria y despedirse indirectamente con derecho a indemnización.",
      "participantes": [
        "Trabajador",
        "Abogado"
      ],
      "fecha": "2024-03-28T00:00:00"
    },
    {
      "titulo": "Trabajo no registrado - Caso 2",
      "contenido": "Trabajador: Trabajo hace 20 años para la misma empresa pero estoy completamente en negro.\nAbogado: ¿Tiene pruebas de la relación laboral?\nTrabajador: Sí, me pagan por transferencia bancaria todos los meses $1.200.000. Tengo los comprobantes.\nAbogado: Perfecto. Puede intimar mediante telegrama para que lo registren según Ley 24013.\nTrabajador: ¿Y si no me registran?\nAbogado: Puede considerarse despedido. Por no estar nunca registrado se duplica la indemnización por antigüedad.\nTrabajador: ¿O sea que cobro el doble?\nAbogado: Sí, la antigüedad se duplica más preaviso e integración. Además multas de arts 8, 9 y 15 de la ley.",
      "participantes": [
        "Trabajador",
        "Abogado"
      ],
      "fecha": "2024-03-30T00:00:00"
    },
    {
      "titulo": "Despido sin causa - Caso 8",
      "contenido": "Trabajador: Me despidieron hace una semana sin darme razón. Trabajé 10 años en la empresa.\nAbogado: ¿Le notificaron por telegrama y cuál era su último sueldo?\nTrabajador: Sí, llegó telegrama diciendo 'despido sin causa art 245'. Mi sueldo era $1.200.000 brutos.\nAbogado: Le corresponde: antigüedad (10 meses de sueldo), preaviso, integración mes despido, SAC y vacaciones proporcionales.\nTrabajador: ¿Cuánto sería en total aproximadamente?\nAbogado: Cerca de $4.800.000. Si no pagan en 4 días hábiles, se incrementa 50% según art 2 Ley 25323.\nTrabajador: No me pagaron todavía.\nAbogado: Intimaremos mediante telegrama. Si no pagan, demandamos con el agravamiento. El juicio laboral lleva 1-2 años.",
      "participantes": [
        "Trabajador",
        "Abogado"
      ],
      "fecha": "2024-04-01T00:00:00"
    },
    {
      "titulo": "Disolución de sociedad - Caso 1",
      "contenido": "Socio: Tengo una sociedad 50-50 con mi cuñado hace 12 años. Ya no nos llevamos y queremos separarnos.\nAbogado: ¿Tienen contrato social inscripto o es sociedad de hecho?\nSocio: Nunca hicimos contrato formal. Arrancamos el negocio y fuimos a medias en todo.\nAbogado: Es sociedad de hecho. ¿Qué bienes tiene la sociedad?\nSocio: Local alquilado, mercadería por $2.000.000, equipamiento por $800.000, y debemos $500.000.\nAbogado: Primero se pagan deudas sociales, luego se devuelve el aporte de cada uno, y el remanente se divide según participación.\nSocio: ¿Cuánto tiempo lleva liquidar?\nAbogado: Si no hay acuerdo, liquidación judicial puede demorar 1-2 años. Mejor intentar acuerdo extrajudicial primero.",
      "participantes": [
        "Socio",
        "Abogado"
      ],
      "fecha": "2024-04-02T00:00:00"
    },
    {
      "titulo": "Vicios ocultos en compraventa - Caso 2",
      "contenido": "Comprador: Compré un auto hace 18 meses y ahora tiene problemas graves de motor que el vendedor no me dijo.\nAbogado: Eso son vicios redhibitorios. ¿Tiene peritaje que acredite los defectos?\nComprador: Sí, un mecánico certificó que tiene problemas estructurales previos a la venta por valor de $2.500.000.\nAbogado: Puede exigir la resolución del contrato con devolución del precio o reducción del precio según art. 1051 Código Civil.\nComprador: Prefiero que me devuelvan la plata. Pagué $4.500.000.\nAbogado: Haremos reclamo por vicios ocultos. Si no hay acuerdo, demandamos resolución del contrato más daños.\nComprador: ¿Cuánto tiempo lleva?\nAbogado: Entre 8 meses a 1 año. Necesito: boleto de compraventa, peritaje mecánico y toda comunicación con el vendedor.",
      "participantes": [
        "Comprador",
        "Abogado"
      ],
      "fecha": "2024-04-03T00:00:00"
    },
    {
      "titulo": "Desalojo por falta de pago - Caso 3",
      "contenido": "Propietario: Tengo un inquilino que no paga hace 10 meses el alquiler de $280.000. Ya no sé qué hacer.\nAbogado: Primero debe enviar telegrama de intimación de pago con plazo de 10 días hábiles según Ley 23091 de Locaciones Urbanas.\nPropietario: ¿Y si después del telegrama tampoco paga?\nAbogado: Iniciamos demanda de desalojo por falta de pago. El proceso demora entre 6 a 12 meses dependiendo del juzgado.\nPropietario: ¿Recupero todos los alquileres adeudados?\nAbogado: Sí, se reclaman los meses impagos más los que se devenguen durante el juicio. Las costas son a cargo del inquilino.\nPropietario: ¿Cuánto me costaría a mí?\nAbogado: Debe adelantar tasa de justicia. Los honorarios se regulan al final, aproximadamente 15-20% del monto recuperado.",
      "participantes": [
        "Propietario",
        "Abogado"
      ],
      "fecha": "2024-04-16T00:00:00"
    },
    {
      "titulo": "Defensa en causa por estafa - Caso 6",
      "contenido": "Imputado: Me acusan de estafa por vender un auto que supuestamente no era mío. Pero yo creía que tenía autorización.\nAbogado: ¿Cómo era la situación exactamente?\nImputado: Mi tío me dio poder para vender su auto. Lo vendí y le di toda la plata. Después resultó que el poder estaba vencido.\nAbogado: ¿Usted sabía que el poder estaba vencido?\nImputado: No, pensé que tenía vigencia. Fue un error de interpretación.\nAbogado: La estafa requiere dolo: intención de engañar. Si usted actuó de buena fe, no hay delito.\nImputado: ¿Cómo lo demostramos?\nAbogado: Con las transferencias a su tío, testimonio de él, y pericia del poder para mostrar que era confuso.",
      "participantes": [
        "Imputado",
        "Abogado"
      ],
      "fecha": "2024-04-16T00:00:00"
    },
    {
      "titulo": "Trabajo no registrado - Caso 3",
      "contenido": "Trabajador: Trabajo hace 25 años para la misma empresa pero estoy completamente en negro.\nAbogado: ¿Tiene pruebas de la relación laboral?\nTrabajador: Sí, me pagan por transferencia bancaria todos los meses $500.000. Tengo los comprobantes.\nAbogado: Perfecto. Puede intimar mediante telegrama para que lo registren según Ley 24013.\nTrabajador: ¿Y si no me registran?\nAbogado: Puede considerarse despedido. Por no estar nunca registrado se duplica la indemnización por antigüedad.\nTrabajador: ¿O sea que cobro el doble?\nAbogado: Sí, la antigüedad se duplica más preaviso e integración. Además multas de arts 8, 9 y 15 de la ley.",
      "participantes": [
        "Trabajador",
        "Abogado"
      ],
      "fecha": "2024-04-17T00:00:00"
    },
    {
      "titulo": "Vicios ocultos en compraventa - Caso 3",
      "contenido": "Comprador: Compré un auto hace 5 meses y ahora tiene problemas graves de motor que el vendedor no me dijo.\nAbogado: Eso son vicios redhibitorios. ¿Tiene peritaje que acredite los defectos?\nComprador: Sí, un mecánico certificó que tiene problemas estructurales previos a la venta por valor de $1.800.000.\nAbogado: Puede exigir la resolución del contrato con devolución del precio o reducción del precio según art. 1051 Código Civil.\nComprador: Prefiero que me devuelvan la plata. Pagué $7.000.000.\nAbogado: Haremos reclamo por vicios ocultos. Si no hay acuerdo, demandamos resolución del contrato más daños.\nComprador: ¿Cuánto tiempo lleva?\nAbogado: Entre 8 meses a 1 año. Necesito: boleto de compraventa, peritaje mecánico y toda comunicación con el vendedor.",
      "participantes": [
        "Comprador",
        "Abogado"
      ],
      "fecha": "2024-04-26T00:00:00"
    },
    {
      "titulo": "Despido sin causa - Caso 1",
      "contenido": "Trabajador: Me despidieron hace una semana sin darme razón. Trabajé 20 años en la empresa.\nAbogado: ¿Le notificaron por telegrama y cuál era su último sueldo?\nTrabajador: Sí, llegó telegrama diciendo 'despido sin causa art 245'. Mi sueldo era $500.000 brutos.\nAbogado: Le corresponde: antigüedad (20 meses de sueldo), preaviso, integración mes despido, SAC y vacaciones proporcionales.\nTrabajador: ¿Cuánto sería en total aproximadamente?\nAbogado: Cerca de $4.800.000. Si no pagan en 4 días hábiles, se incrementa 50% según art 2 Ley 25323.\nTrabajador: No me pagaron todavía.\nAbogado: Intimaremos mediante telegrama. Si no pagan, demandamos con el agravamiento. El juicio laboral lleva 1-2 años.",
      "participantes": [
        "Trabajador",
        "Abogado"
      ],
      "fecha": "2024-04-29T00:00:00"
    },
    {
      "titulo": "Pedido de quiebra - Caso 1",
      "contenido": "Acreedor: Una empresa me debe $12.000.000 y desapareció. No contesta, cerró la oficina.\nAbogado: ¿Qué documentación respalda la deuda?\nAcreedor: Tengo 20 facturas conformadas y un email donde reconocen la deuda.\nAbogado: ¿Sabe si tienen otros acreedores impagos?\nAcreedor: Hablé con 4 proveedores más que están igual.\nAbogado: Eso configura cesación de pagos. Podemos pedir la quiebra según Ley 24522.\nAcreedor: ¿Voy a cobrar?\nAbogado: Depende si tienen bienes liquidables. El síndico investiga el patrimonio y liquida para pagar a los acreedores.",
      "participantes": [
        "Acreedor",
        "Abogado"
      ],
      "fecha": "2024-04-30T00:00:00"
    },
    {
      "titulo": "Divorcio contencioso con bienes - Caso 6",
      "contenido": "Cliente: Quiero divorciarme de mi esposo pero no nos ponemos de acuerdo en cómo dividir los bienes que tenemos.\nAbogado: ¿Cuánto tiempo estuvieron casados y bajo qué régimen patrimonial?\nCliente: Hace 5 años, nos casamos sin hacer trámite especial así que es gananciales supongo.\nAbogado: Correcto. En gananciales todos los bienes adquiridos durante el matrimonio se dividen 50% cada uno.\nCliente: Tenemos una casa valuada en $35.000.000, dos autos y ahorros por $3.500.000.\nAbogado: Todos esos bienes deben dividirse en partes iguales salvo acuerdo entre ustedes.\nCliente: Él quiere quedarse con todo y darme solo $2.000.000. No es justo.\nAbogado: Puede reclamar judicialmente la liquidación de sociedad conyugal. Si no hay acuerdo, el juez divide los bienes.\nCliente: ¿Cuánto demora eso?\nAbogado: Un divorcio contencioso puede llevar 1 a 2 años. Recomiendo intentar mediación primero para agilizar.",
      "participantes": [
        "Cliente",
        "Abogado"
      ],
      "fecha": "2024-05-01T00:00:00"
    },
    {
      "titulo": "Impugnación determinación de oficio AFIP - Caso 8",
      "contenido": "Contribuyente: AFIP me determinó deuda de $5.000.000 por Ganancias que no debo.\nAbogado: ¿Recibió la resolución de determinación?\nContribuyente: Sí, dicen que facturas de mi proveedor son apócrifas.\nAbogado: ¿Usted puede probar que las operaciones fueron reales?\nContribuyente: Sí, tengo remitos, transferencias bancarias, la mercadería ingresó a mi inventario.\nAbogado: Perfecto. Tiene 15 días para presentar descargo. Demostraremos materialidad de las operaciones.\nContribuyente: ¿Y si AFIP igual me cobra?\nAbogado: Puede recurrir ante Tribunal Fiscal. Mientras tramita el recurso, AFIP no puede ejecutar la deuda.",
      "participantes": [
        "Contribuyente",
        "Abogado"
      ],
      "fecha": "2024-05-02T00:00:00"
    },
    {
      "titulo": "Acción de inconstitucionalidad - Caso 3",
      "contenido": "Ciudadano: Una ordenanza municipal me prohíbe trabajar como vendedor ambulante donde trabajo hace 25 años.\nAbogado: ¿La ordenanza es reciente?\nCiudadano: Sí, hace 2 meses. Antes podíamos trabajar sin problemas.\nAbogado: La ordenanza podría ser inconstitucional por afectar el derecho a trabajar del art 14 CN.\nCiudadano: ¿Se puede anular?\nAbogado: Sí, mediante acción de amparo con planteo de inconstitucionalidad. Si el juez hace lugar, la ordenanza no se aplica.\nCiudadano: ¿Me pueden sacar mientras tanto?\nAbogado: Pediremos medida cautelar para suspender aplicación de la ordenanza hasta que se resuelva el fondo.",
      "participantes": [
        "Ciudadano",
        "Abogado"
      ],
      "fecha": "2024-05-05T00:00:00"
    },
    {
      "titulo": "Impugnación determinación de oficio AFIP - Caso 6",
      "contenido": "Contribuyente: AFIP me determinó deuda de $8.500.000 por Bienes Personales que no debo.\nAbogado: ¿Recibió la resolución de determinación?\nContribuyente: Sí, dicen que facturas de mi proveedor son apócrifas.\nAbogado: ¿Usted puede probar que las operaciones fueron reales?\nContribuyente: Sí, tengo remitos, transferencias bancarias, la mercadería ingresó a mi inventario.\nAbogado: Perfecto. Tiene 15 días para presentar descargo. Demostraremos materialidad de las operaciones.\nContribuyente: ¿Y si AFIP igual me cobra?\nAbogado: Puede recurrir ante Tribunal Fiscal. Mientras tramita el recurso, AFIP no puede ejecutar la deuda.",
      "participantes": [
        "Contribuyente",
        "Abogado"
      ],
      "fecha": "2024-05-14T00:00:00"
    },
    {
      "titulo": "Disolución de sociedad - Caso 2",
      "contenido": "Socio: Tengo una sociedad 50-50 con mi cuñado hace 6 años. Ya no nos llevamos y queremos separarnos.\nAbogado: ¿Tienen contrato social inscripto o es sociedad de hecho?\nSocio: Nunca hicimos contrato formal. Arrancamos el negocio y fuimos a medias en todo.\nAbogado: Es sociedad de hecho. ¿Qué bienes tiene la sociedad?\nSocio: Local alquilado, mercadería por $5.000.000, equipamiento por $1.200.000, y debemos $800.000.\nAbogado: Primero se pagan deudas sociales, luego se devuelve el aporte de cada uno, y el remanente se divide según participación.\nSocio: ¿Cuánto tiempo lleva liquidar?\nAbogado: Si no hay acuerdo, liquidación judicial puede demorar 1-2 años. Mejor intentar acuerdo extrajudicial primero.",
      "participantes": [
        "Socio",
        "Abogado"
      ],
      "fecha": "2024-05-16T00:00:00"
    },
    {
      "titulo": "Recurso contra multa tributaria - Caso 4",
      "contenido": "Contribuyente: AFIP me multó con $450.000 por presentar tarde declaración jurada. Me retrasé solo 25 días por emergencia familiar.\nAbogado: ¿Tiene comprobante del emergencia familiar?\nContribuyente: Sí, tengo documentación médica y todo.\nAbogado: Eso puede ser fuerza mayor. ¿Usted tiene buen historial de cumplimiento?\nContribuyente: Sí, hace 6 años con la empresa y nunca tuve multas.\nAbogado: Excelente. Presentaremos recurso alegando fuerza mayor y buena conducta fiscal. Pueden reducir o eliminar la multa.\nContribuyente: ¿Tengo que pagarla ahora?\nAbogado: No, mientras el recurso tramita la multa no es exigible.",
      "participantes": [
        "Contribuyente",
        "Abogado"
      ],
      "fecha": "2024-05-20T00:00:00"
    },
    {
      "titulo": "Acción de inconstitucionalidad - Caso 2",
      "contenido": "Ciudadano: Una ordenanza municipal me prohíbe trabajar como feriante donde trabajo hace 2 años.\nAbogado: ¿La ordenanza es reciente?\nCiudadano: Sí, hace 18 meses. Antes podíamos trabajar sin problemas.\nAbogado: La ordenanza podría ser inconstitucional por afectar el derecho a trabajar del art 14 CN.\nCiudadano: ¿Se puede anular?\nAbogado: Sí, mediante acción de amparo con planteo de inconstitucionalidad. Si el juez hace lugar, la ordenanza no se aplica.\nCiudadano: ¿Me pueden sacar mientras tanto?\nAbogado: Pediremos medida cautelar para suspender aplicación de la ordenanza hasta que se resuelva el fondo.",
      "participantes": [
        "Ciudadano",
        "Abogado"
      ],
      "fecha": "2024-05-22T00:00:00"
    },
    {
      "titulo": "Impugnación de testamento - Caso 1",
      "contenido": "Heredero: Mi padre hizo testamento dejándole todo a un primo y a nosotros 2 nos excluyó.\nAbogado: ¿Su padre tenía capacidad mental cuando testó?\nHeredero: Tenía Alzheimer avanzado. Tenemos informes neurológicos que lo certifican.\nAbogado: Eso puede ser causal de nulidad por falta de discernimiento. Además existe la legítima hereditaria.\nHeredero: ¿Qué es la legítima?\nAbogado: Los hijos tienen derecho a 2/3 de la herencia obligatoriamente. Solo 1/3 es de libre disposición.\nHeredero: ¿Entonces aunque haya testamento tenemos derecho?\nAbogado: Sí. Vamos a impugnar por falta de capacidad y violación de legítima. El juicio puede llevar 2-4 años.",
      "participantes": [
        "Heredero",
        "Abogado"
      ],
      "fecha": "2024-05-24T00:00:00"
    },
    {
      "titulo": "Desalojo por falta de pago - Caso 5",
      "contenido": "Propietario: Tengo un inquilino que no paga hace 5 meses el alquiler de $280.000. Ya no sé qué hacer.\nAbogado: Primero debe enviar telegrama de intimación de pago con plazo de 10 días hábiles según Ley 23091 de Locaciones Urbanas.\nPropietario: ¿Y si después del telegrama tampoco paga?\nAbogado: Iniciamos demanda de desalojo por falta de pago. El proceso demora entre 6 a 12 meses dependiendo del juzgado.\nPropietario: ¿Recupero todos los alquileres adeudados?\nAbogado: Sí, se reclaman los meses impagos más los que se devenguen durante el juicio. Las costas son a cargo del inquilino.\nPropietario: ¿Cuánto me costaría a mí?\nAbogado: Debe adelantar tasa de justicia. Los honorarios se regulan al final, aproximadamente 15-20% del monto recuperado.",
      "participantes": [
        "Propietario",
        "Abogado"
      ],
      "fecha": "2024-05-31T00:00:00"
    },
    {
      "titulo": "Solicitud de excarcelación - Caso 3",
      "contenido": "Familiar: Mi hijo está detenido hace 20 días. Lo acusan de lesiones leves pero no tiene antecedentes.\nAbogado: ¿Tiene domicilio fijo y trabajo?\nFamiliar: Sí, vive conmigo y trabajaba en mecánico. Su jefe puede dar testimonio.\nAbogado: Eso favorece. Para excarcelación se evalúa: pena del delito, antecedentes, arraigo y peligro de fuga.\nFamiliar: El lesiones leves no tiene más de 8 años de pena, ¿verdad?\nAbogado: Correcto, cumple el requisito. Con arraigo demostrable y sin antecedentes, las chances son altas.\nFamiliar: ¿Qué caución piden?\nAbogado: Puede ser juratoria o real. Con su casa como garantía, fortalece la solicitud. El juez resuelve en 48-72 horas.",
      "participantes": [
        "Familiar",
        "Abogado"
      ],
      "fecha": "2024-06-02T00:00:00"
    },
    {
      "titulo": "Habeas corpus por detención arbitraria - Caso 5",
      "contenido": "Familiar: Detuvieron a mi hermano hace 60 horas sin orden judicial. Solo por averiguación de identidad.\nAbogado: ¿Fue detenido in fraganti cometiendo un delito?\nFamiliar: No, iba caminando. La policía lo paró y se lo llevó.\nAbogado: Eso es detención arbitraria. El máximo para averiguación es unas pocas horas.\nFamiliar: Ya pasaron 60 horas.\nAbogado: Presentaremos habeas corpus urgente. El juez debe resolver en 24 horas y ordenar su liberación inmediata.\nFamiliar: ¿Es seguro que sale?\nAbogado: Si no hay orden de captura vigente ni delito flagrante, debe ser liberado de inmediato.",
      "participantes": [
        "Familiar",
        "Abogado"
      ],
      "fecha": "2024-06-05T00:00:00"
    },
    {
      "titulo": "Accidente de tránsito - Reclamo de daños - Caso 6",
      "contenido": "Víctima: Tuve un accidente hace 3 semanas. Me chocaron por alcance y quedé con lesiones cervicales.\nAbogado: ¿Tiene denuncia policial y atención médica documentada?\nVíctima: Sí, todo registrado. El otro venía a exceso de velocidad. Tengo gastos médicos por $500.000 y no pude trabajar 15 días.\nAbogado: Perfecto. Puede reclamar: daño material al vehículo, gastos médicos, lucro cesante y daño moral.\nVíctima: ¿El otro conductor tiene seguro?\nAbogado: Sí, seguro contra terceros. Ya me ofrecieron $600.000 pero me parece poco.\nAbogado: No acepte aún. Entre daños materiales, gastos médicos y lucro cesante ya van $1.800.000. Más el daño moral podría ser $3.500.000.\nVíctima: ¿Cuánto demora si vamos a juicio?\nAbogado: Entre 2 a 4 años, pero las aseguradoras suelen acordar antes para evitar costas mayores.",
      "participantes": [
        "Víctima",
        "Abogado"
      ],
      "fecha": "2024-06-06T00:00:00"
    },
    {
      "titulo": "Habeas corpus por detención arbitraria - Caso 1",
      "contenido": "Familiar: Detuvieron a mi hermano hace 60 horas sin orden judicial. Solo por averiguación de identidad.\nAbogado: ¿Fue detenido in fraganti cometiendo un delito?\nFamiliar: No, iba caminando. La policía lo paró y se lo llevó.\nAbogado: Eso es detención arbitraria. El máximo para averiguación es unas pocas horas.\nFamiliar: Ya pasaron 60 horas.\nAbogado: Presentaremos habeas corpus urgente. El juez debe resolver en 24 horas y ordenar su liberación inmediata.\nFamiliar: ¿Es seguro que sale?\nAbogado: Si no hay orden de captura vigente ni delito flagrante, debe ser liberado de inmediato.",
      "participantes": [
        "Familiar",
        "Abogado"
      ],
      "fecha": "2024-06-11T00:00:00"
    },
    {
      "titulo": "Habeas data - Rectificación de datos - Caso 1",
      "contenido": "Afectado: Aparezco en registro de reincidencia con antecedentes que no tengo. Eso me impide conseguir trabajo.\nAbogado: ¿Pidió formalmente que corrijan los datos?\nAfectado: Sí, hace 18 meses pero no me dan respuesta.\nAbogado: Es habeas data. Tiene derecho constitucional a acceder, conocer y rectificar sus datos personales.\nAfectado: ¿Cómo lo hago?\nAbogado: Acción de habeas data judicial. El juez ordena al organismo rectificar los datos falsos.\nAfectado: ¿Cuánto demora?\nAbogado: Es proceso rápido, entre 60-90 días. Mientras tanto puede solicitar medida cautelar si le causa perjuicio grave.",
      "participantes": [
        "Afectado",
        "Abogado"
      ],
      "fecha": "2024-06-11T00:00:00"
    },
    {
      "titulo": "Amparo por cobertura médica - Caso 3",
      "contenido": "Paciente: Mi obra social no me autoriza un tratamiento de kinesiología que necesito urgente.\nAbogado: ¿Tiene prescripción médica que indique la necesidad?\nPaciente: Sí, mi médico dice que es imprescindible. Sin eso mi salud corre riesgo.\nAbogado: Si el tratamiento está indicado médicamente, la obra social debe cubrirlo. Es derecho a la salud.\nPaciente: Dicen que es muy caro, que no lo cubren.\nAbogado: Presentaremos amparo de salud. El juez puede ordenar cobertura inmediata con medida cautelar.\nPaciente: ¿Cuánto tarda?\nAbogado: En casos urgentes de salud, el juez resuelve en días. La vida y salud están por encima de costos.",
      "participantes": [
        "Paciente",
        "Abogado"
      ],
      "fecha": "2024-06-12T00:00:00"
    },
    {
      "titulo": "Disolución de sociedad - Caso 7",
      "contenido": "Socio: Tengo una sociedad 50-50 con mi cuñado hace 10 años. Ya no nos llevamos y queremos separarnos.\nAbogado: ¿Tienen contrato social inscripto o es sociedad de hecho?\nSocio: Nunca hicimos contrato formal. Arrancamos el negocio y fuimos a medias en todo.\nAbogado: Es sociedad de hecho. ¿Qué bienes tiene la sociedad?\nSocio: Local alquilado, mercadería por $5.000.000, equipamiento por $1.200.000, y debemos $500.000.\nAbogado: Primero se pagan deudas sociales, luego se devuelve el aporte de cada uno, y el remanente se divide según participación.\nSocio: ¿Cuánto tiempo lleva liquidar?\nAbogado: Si no hay acuerdo, liquidación judicial puede demorar 1-2 años. Mejor intentar acuerdo extrajudicial primero.",
      "participantes": [
        "Socio",
        "Abogado"
      ],
      "fecha": "2024-06-17T00:00:00"
    },
    {
      "titulo": "Incumplimiento de contrato comercial - Caso 5",
      "contenido": "Empresa: Tengo contrato con un proveedor por $5.000.000. No entregó la mercadería en fecha.\nAbogado: ¿El contrato tiene cláusula penal por incumplimiento?\nEmpresa: Sí, dice 20% del valor por cada semana de retraso.\nAbogado: ¿Cuánto tiempo de retraso lleva?\nEmpresa: Ya 3 semanas. Lo intimé pero no responde.\nAbogado: Puede optar por: exigir cumplimiento forzado o resolver el contrato y reclamar daños más cláusula penal.\nEmpresa: Prefiero resolver, ya no me sirve la mercadería.\nAbogado: Enviaremos intimación de resolución. Corresponde: devolución del anticipo de $1.500.000 más cláusula penal de $900.000.",
      "participantes": [
        "Empresa",
        "Abogado"
      ],
      "fecha": "2024-06-18T00:00:00"
    },
    {
      "titulo": "Habeas corpus por detención arbitraria - Caso 2",
      "contenido": "Familiar: Detuvieron a mi hermano hace 60 horas sin orden judicial. Solo por averiguación de identidad.\nAbogado: ¿Fue detenido in fraganti cometiendo un delito?\nFamiliar: No, iba caminando. La policía lo paró y se lo llevó.\nAbogado: Eso es detención arbitraria. El máximo para averiguación es unas pocas horas.\nFamiliar: Ya pasaron 60 horas.\nAbogado: Presentaremos habeas corpus urgente. El juez debe resolver en 24 horas y ordenar su liberación inmediata.\nFamiliar: ¿Es seguro que sale?\nAbogado: Si no hay orden de captura vigente ni delito flagrante, debe ser liberado de inmediato.",
      "participantes": [
        "Familiar",
        "Abogado"
      ],
      "fecha": "2024-06-21T00:00:00"
    },
    {
      "titulo": "Despido sin causa - Caso 7",
      "contenido": "Trabajador: Me despidieron hace una semana sin darme razón. Trabajé 4 años en la empresa.\nAbogado: ¿Le notificaron por telegrama y cuál era su último sueldo?\nTrabajador: Sí, llegó telegrama diciendo 'despido sin causa art 245'. Mi sueldo era $500.000 brutos.\nAbogado: Le corresponde: antigüedad (4 meses de sueldo), preaviso, integración mes despido, SAC y vacaciones proporcionales.\nTrabajador: ¿Cuánto sería en total aproximadamente?\nAbogado: Cerca de $4.800.000. Si no pagan en 4 días hábiles, se incrementa 50% según art 2 Ley 25323.\nTrabajador: No me pagaron todavía.\nAbogado: Intimaremos mediante telegrama. Si no pagan, demandamos con el agravamiento. El juicio laboral lleva 1-2 años.",
      "participantes": [
        "Trabajador",
        "Abogado"
      ],
      "fecha": "2024-06-22T00:00:00"
    },
    {
      "titulo": "Reclamo de diferencias salariales - Caso 3",
      "contenido": "Trabajador: Me pagan $600.000 pero mis compañeros que hacen lo mismo cobran $900.000.\nAbogado: Eso viola el principio de igual remuneración por igual tarea del convenio colectivo.\nTrabajador: Tengo los recibos de sueldo míos y copias de los de ellos que me pasaron.\nAbogado: Perfecto. Puede reclamar las diferencias de los últimos 10 años más intereses.\nTrabajador: ¿Cuánto sería aproximadamente?\nAbogado: La diferencia mensual es $150.000, por 5 meses: $3.600.000 más intereses.\nTrabajador: ¿Me pueden echar por reclamar?\nAbogado: Si lo despiden por reclamar derechos legítimos es despido discriminatorio con agravamiento de indemnización.",
      "participantes": [
        "Trabajador",
        "Abogado"
      ],
      "fecha": "2024-06-23T00:00:00"
    },
    {
      "titulo": "Vicios ocultos en compraventa - Caso 1",
      "contenido": "Comprador: Compré un auto hace 12 meses y ahora tiene problemas graves de motor que el vendedor no me dijo.\nAbogado: Eso son vicios redhibitorios. ¿Tiene peritaje que acredite los defectos?\nComprador: Sí, un mecánico certificó que tiene problemas estructurales previos a la venta por valor de $800.000.\nAbogado: Puede exigir la resolución del contrato con devolución del precio o reducción del precio según art. 1051 Código Civil.\nComprador: Prefiero que me devuelvan la plata. Pagué $4.500.000.\nAbogado: Haremos reclamo por vicios ocultos. Si no hay acuerdo, demandamos resolución del contrato más daños.\nComprador: ¿Cuánto tiempo lleva?\nAbogado: Entre 8 meses a 1 año. Necesito: boleto de compraventa, peritaje mecánico y toda comunicación con el vendedor.",
      "participantes": [
        "Comprador",
        "Abogado"
      ],
      "fecha": "2024-06-28T00:00:00"
    },
    {
      "titulo": "Solicitud de plan de facilidades - Caso 1",
      "contenido": "Contribuyente: Debo $8.000.000 a AFIP entre IVA y monotributo. No puedo pagar todo junto.\nAbogado: AFIP tiene planes de facilidades de pago. ¿Está al día en las presentaciones?\nContribuyente: Sí, todo presentado. Solo no puedo pagar.\nAbogado: Puede solicitar plan de hasta 36 cuotas con tasa de interés de 2% mensual.\nContribuyente: ¿Cuánto quedaría la cuota?\nAbogado: En 36 cuotas serían aproximadamente $220.000 mensuales.\nContribuyente: ¿Puedo trabajar normalmente con el plan?\nAbogado: Sí, el plan regulariza su situación. Debe no atrasarse en las cuotas o caducará el beneficio.",
      "participantes": [
        "Contribuyente",
        "Abogado"
      ],
      "fecha": "2024-06-29T00:00:00"
    },
    {
      "titulo": "Trabajo no registrado - Caso 7",
      "contenido": "Trabajador: Trabajo hace 8 años para la misma empresa pero estoy completamente en negro.\nAbogado: ¿Tiene pruebas de la relación laboral?\nTrabajador: Sí, me pagan por transferencia bancaria todos los meses $800.000. Tengo los comprobantes.\nAbogado: Perfecto. Puede intimar mediante telegrama para que lo registren según Ley 24013.\nTrabajador: ¿Y si no me registran?\nAbogado: Puede considerarse despedido. Por no estar nunca registrado se duplica la indemnización por antigüedad.\nTrabajador: ¿O sea que cobro el doble?\nAbogado: Sí, la antigüedad se duplica más preaviso e integración. Además multas de arts 8, 9 y 15 de la ley.",
      "participantes": [
        "Trabajador",
        "Abogado"
      ],
      "fecha": "2024-07-04T00:00:00"
    },
    {
      "titulo": "Solicitud de excarcelación - Caso 4",
      "contenido": "Familiar: Mi hijo está detenido hace 25 días. Lo acusan de robo simple pero no tiene antecedentes.\nAbogado: ¿Tiene domicilio fijo y trabajo?\nFamiliar: Sí, vive conmigo y trabajaba en repositor. Su jefe puede dar testimonio.\nAbogado: Eso favorece. Para excarcelación se evalúa: pena del delito, antecedentes, arraigo y peligro de fuga.\nFamiliar: El robo simple no tiene más de 8 años de pena, ¿verdad?\nAbogado: Correcto, cumple el requisito. Con arraigo demostrable y sin antecedentes, las chances son altas.\nFamiliar: ¿Qué caución piden?\nAbogado: Puede ser juratoria o real. Con su casa como garantía, fortalece la solicitud. El juez resuelve en 48-72 horas.",
      "participantes": [
        "Familiar",
        "Abogado"
      ],
      "fecha": "2024-07-12T00:00:00"
    },
    {
      "titulo": "Usucapión de inmueble por posesión - Caso 4",
      "contenido": "Poseedor: Vivo en esta casa hace 25 años pero nunca hice escritura. La compré con boleto nada más.\nAbogado: ¿Paga los impuestos y se comporta como dueño?\nPoseedor: Sí, siempre pagué impuesto inmobiliario a mi nombre. También hice mejoras por $8.000.000.\nAbogado: Con más de 20 años de posesión pública, pacífica y continua puede iniciar usucapión para obtener el dominio.\nPoseedor: ¿Los herederos del vendedor se pueden oponer?\nAbogado: Pueden oponerse pero si prueba la posesión por más de 20 años, tiene derecho adquirido.\nPoseedor: ¿Qué necesito probar?\nAbogado: Pago de impuestos, mejoras realizadas, testimonios de vecinos, que vive ahí de forma pública y continua.\nPoseedor: ¿Cuánto demora el juicio?\nAbogado: Entre 2 a 3 años. Hay notificaciones, publicaciones y pericias del inmueble.",
      "participantes": [
        "Poseedor",
        "Abogado"
      ],
      "fecha": "2024-07-14T00:00:00"
    },
    {
      "titulo": "Recurso contra multa tributaria - Caso 1",
      "contenido": "Contribuyente: AFIP me multó con $850.000 por presentar tarde declaración jurada. Me retrasé solo 15 días por emergencia familiar.\nAbogado: ¿Tiene comprobante del emergencia familiar?\nContribuyente: Sí, tengo documentación médica y todo.\nAbogado: Eso puede ser fuerza mayor. ¿Usted tiene buen historial de cumplimiento?\nContribuyente: Sí, hace 6 años con la empresa y nunca tuve multas.\nAbogado: Excelente. Presentaremos recurso alegando fuerza mayor y buena conducta fiscal. Pueden reducir o eliminar la multa.\nContribuyente: ¿Tengo que pagarla ahora?\nAbogado: No, mientras el recurso tramita la multa no es exigible.",
      "participantes": [
        "Contribuyente",
        "Abogado"
      ],
      "fecha": "2024-07-15T00:00:00"
    },
    {
      "titulo": "Defensa en causa por estafa - Caso 1",
      "contenido": "Imputado: Me acusan de estafa por vender un auto que supuestamente no era mío. Pero yo creía que tenía autorización.\nAbogado: ¿Cómo era la situación exactamente?\nImputado: Mi tío me dio poder para vender su auto. Lo vendí y le di toda la plata. Después resultó que el poder estaba vencido.\nAbogado: ¿Usted sabía que el poder estaba vencido?\nImputado: No, pensé que tenía vigencia. Fue un error de interpretación.\nAbogado: La estafa requiere dolo: intención de engañar. Si usted actuó de buena fe, no hay delito.\nImputado: ¿Cómo lo demostramos?\nAbogado: Con las transferencias a su tío, testimonio de él, y pericia del poder para mostrar que era confuso.",
      "participantes": [
        "Imputado",
        "Abogado"
      ],
      "fecha": "2024-07-16T00:00:00"
    },
    {
      "titulo": "Amparo por mora administrativa - Caso 8",
      "contenido": "Ciudadano: Hace 5 meses pedí jubilación en ANSES y no me resuelven nada.\nAbogado: ¿Hizo reclamos formales?\nCiudadano: Sí, fui 4 veces. Siempre me dicen que está en trámite.\nAbogado: 5 meses es mora inadmisible. El plazo razonable es 120 días.\nCiudadano: ¿Qué puedo hacer?\nAbogado: Presentar amparo por mora. El juez ordena al organismo que resuelva en plazo perentorio.\nCiudadano: ¿Cuánto tarda el amparo?\nAbogado: Es rápido, entre 30-60 días. El Estado debe cumplir órdenes judiciales o enfrenta multas.",
      "participantes": [
        "Ciudadano",
        "Abogado"
      ],
      "fecha": "2024-07-16T00:00:00"
    },
    {
      "titulo": "Disolución de sociedad - Caso 5",
      "contenido": "Socio: Tengo una sociedad 50-50 con mi cuñado hace 4 años. Ya no nos llevamos y queremos separarnos.\nAbogado: ¿Tienen contrato social inscripto o es sociedad de hecho?\nSocio: Nunca hicimos contrato formal. Arrancamos el negocio y fuimos a medias en todo.\nAbogado: Es sociedad de hecho. ¿Qué bienes tiene la sociedad?\nSocio: Local alquilado, mercadería por $3.500.000, equipamiento por $800.000, y debemos $500.000.\nAbogado: Primero se pagan deudas sociales, luego se devuelve el aporte de cada uno, y el remanente se divide según participación.\nSocio: ¿Cuánto tiempo lleva liquidar?\nAbogado: Si no hay acuerdo, liquidación judicial puede demorar 1-2 años. Mejor intentar acuerdo extrajudicial primero.",
      "participantes": [
        "Socio",
        "Abogado"
      ],
      "fecha": "2024-07-24T00:00:00"
    },
    {
      "titulo": "Vicios ocultos en compraventa - Caso 4",
      "contenido": "Comprador: Compré un auto hace 5 meses y ahora tiene problemas graves de motor que el vendedor no me dijo.\nAbogado: Eso son vicios redhibitorios. ¿Tiene peritaje que acredite los defectos?\nComprador: Sí, un mecánico certificó que tiene problemas estructurales previos a la venta por valor de $2.500.000.\nAbogado: Puede exigir la resolución del contrato con devolución del precio o reducción del precio según art. 1051 Código Civil.\nComprador: Prefiero que me devuelvan la plata. Pagué $7.000.000.\nAbogado: Haremos reclamo por vicios ocultos. Si no hay acuerdo, demandamos resolución del contrato más daños.\nComprador: ¿Cuánto tiempo lleva?\nAbogado: Entre 8 meses a 1 año. Necesito: boleto de compraventa, peritaje mecánico y toda comunicación con el vendedor.",
      "participantes": [
        "Comprador",
        "Abogado"
      ],
      "fecha": "2024-07-30T00:00:00"
    },
    {
      "titulo": "Denuncia por violencia de género - Caso 2",
      "contenido": "Denunciante: Mi ex pareja me amenaza y acosa. Tengo miedo, se aparece en mi casa y trabajo.\nAbogado: ¿Tiene documentación de las amenazas?\nDenunciante: Sí, mensajes de WhatsApp, audios, y llamé a la policía 2 veces. Hay actas.\nAbogado: Debemos hacer denuncia penal y solicitar medidas de protección urgentes en juzgado especializado.\nDenunciante: ¿Qué medidas se pueden pedir?\nAbogado: Prohibición de acercamiento a menos de 200 metros, prohibición de contacto, y botón antipánico si hay riesgo alto.\nDenunciante: ¿Cuánto tardan en darme las medidas?\nAbogado: Son urgentes. El juez puede ordenarlas en 24-48 horas. La policía debe hacerlas cumplir.",
      "participantes": [
        "Denunciante",
        "Abogado"
      ],
      "fecha": "2024-07-30T00:00:00"
    },
    {
      "titulo": "Disolución de sociedad - Caso 10",
      "contenido": "Socio: Tengo una sociedad 50-50 con mi cuñado hace 25 años. Ya no nos llevamos y queremos separarnos.\nAbogado: ¿Tienen contrato social inscripto o es sociedad de hecho?\nSocio: Nunca hicimos contrato formal. Arrancamos el negocio y fuimos a medias en todo.\nAbogado: Es sociedad de hecho. ¿Qué bienes tiene la sociedad?\nSocio: Local alquilado, mercadería por $2.000.000, equipamiento por $1.800.000, y debemos $500.000.\nAbogado: Primero se pagan deudas sociales, luego se devuelve el aporte de cada uno, y el remanente se divide según participación.\nSocio: ¿Cuánto tiempo lleva liquidar?\nAbogado: Si no hay acuerdo, liquidación judicial puede demorar 1-2 años. Mejor intentar acuerdo extrajudicial primero.",
      "participantes": [
        "Socio",
        "Abogado"
      ],
      "fecha": "2024-07-31T00:00:00"
    },
    {
      "titulo": "Defensa en causa por estafa - Caso 7",
      "contenido": "Imputado: Me acusan de estafa por vender un auto que supuestamente no era mío. Pero yo creía que tenía autorización.\nAbogado: ¿Cómo era la situación exactamente?\nImputado: Mi tío me dio poder para vender su auto. Lo vendí y le di toda la plata. Después resultó que el poder estaba vencido.\nAbogado: ¿Usted sabía que el poder estaba vencido?\nImputado: No, pensé que tenía vigencia. Fue un error de interpretación.\nAbogado: La estafa requiere dolo: intención de engañar. Si usted actuó de buena fe, no hay delito.\nImputado: ¿Cómo lo demostramos?\nAbogado: Con las transferencias a su tío, testimonio de él, y pericia del poder para mostrar que era confuso.",
      "participantes": [
        "Imputado",
        "Abogado"
      ],
      "fecha": "2024-08-03T00:00:00"
    },
    {
      "titulo": "Acoso laboral y hostigamiento - Caso 5",
      "contenido": "Trabajador: Mi supervisor me maltrata constantemente hace 6 meses. Me grita, me humilla delante de todos.\nAbogado: ¿Tiene pruebas documentadas del acoso?\nTrabajador: Tengo mensajes de WhatsApp, emails y 4 compañeros pueden atestiguar.\nAbogado: ¿Hizo denuncia interna en Recursos Humanos?\nTrabajador: Sí, hace 6 semanas pero no tomaron ninguna medida. Todo siguió igual.\nAbogado: Puede considerarse despedido indirectamente por injuria laboral grave según art 246 LCT.\nTrabajador: ¿Me corresponde indemnización?\nAbogado: Sí, las mismas que despido sin causa. Debe intimar primero y si no cesan las conductas, se considera despedido.",
      "participantes": [
        "Trabajador",
        "Abogado"
      ],
      "fecha": "2024-08-05T00:00:00"
    },
    {
      "titulo": "Usucapión de inmueble por posesión - Caso 2",
      "contenido": "Poseedor: Vivo en esta casa hace 20 años pero nunca hice escritura. La compré con boleto nada más.\nAbogado: ¿Paga los impuestos y se comporta como dueño?\nPoseedor: Sí, siempre pagué impuesto inmobiliario a mi nombre. También hice mejoras por $8.000.000.\nAbogado: Con más de 20 años de posesión pública, pacífica y continua puede iniciar usucapión para obtener el dominio.\nPoseedor: ¿Los herederos del vendedor se pueden oponer?\nAbogado: Pueden oponerse pero si prueba la posesión por más de 20 años, tiene derecho adquirido.\nPoseedor: ¿Qué necesito probar?\nAbogado: Pago de impuestos, mejoras realizadas, testimonios de vecinos, que vive ahí de forma pública y continua.\nPoseedor: ¿Cuánto demora el juicio?\nAbogado: Entre 2 a 3 años. Hay notificaciones, publicaciones y pericias del inmueble.",
      "participantes": [
        "Poseedor",
        "Abogado"
      ],
      "fecha": "2024-08-06T00:00:00"
    },
    {
      "titulo": "Despido sin causa - Caso 6",
      "contenido": "Trabajador: Me despidieron hace una semana sin darme razón. Trabajé 10 años en la empresa.\nAbogado: ¿Le notificaron por telegrama y cuál era su último sueldo?\nTrabajador: Sí, llegó telegrama diciendo 'despido sin causa art 245'. Mi sueldo era $1.200.000 brutos.\nAbogado: Le corresponde: antigüedad (10 meses de sueldo), preaviso, integración mes despido, SAC y vacaciones proporcionales.\nTrabajador: ¿Cuánto sería en total aproximadamente?\nAbogado: Cerca de $6.000.000. Si no pagan en 4 días hábiles, se incrementa 50% según art 2 Ley 25323.\nTrabajador: No me pagaron todavía.\nAbogado: Intimaremos mediante telegrama. Si no pagan, demandamos con el agravamiento. El juicio laboral lleva 1-2 años.",
      "participantes": [
        "Trabajador",
        "Abogado"
      ],
      "fecha": "2024-08-11T00:00:00"
    },
    {
      "titulo": "Solicitud de excarcelación - Caso 6",
      "contenido": "Familiar: Mi hijo está detenido hace 15 días. Lo acusan de hurto pero no tiene antecedentes.\nAbogado: ¿Tiene domicilio fijo y trabajo?\nFamiliar: Sí, vive conmigo y trabajaba en operario. Su jefe puede dar testimonio.\nAbogado: Eso favorece. Para excarcelación se evalúa: pena del delito, antecedentes, arraigo y peligro de fuga.\nFamiliar: El hurto no tiene más de 8 años de pena, ¿verdad?\nAbogado: Correcto, cumple el requisito. Con arraigo demostrable y sin antecedentes, las chances son altas.\nFamiliar: ¿Qué caución piden?\nAbogado: Puede ser juratoria o real. Con su casa como garantía, fortalece la solicitud. El juez resuelve en 48-72 horas.",
      "participantes": [
        "Familiar",
        "Abogado"
      ],
      "fecha": "2024-08-19T00:00:00"
    },
    {
      "titulo": "Defensa en causa por lesiones - Caso 4",
      "contenido": "Imputado: Me acusan de lesiones pero yo me defendí de una agresión. El otro tipo me atacó primero.\nAbogado: ¿Hay testigos de lo que pasó?\nImputado: Sí, 4 amigos míos vieron que él me empujó primero y yo me defendí.\nAbogado: ¿El otro resultó lesionado?\nImputado: Sí, se cayó y se golpeó la cabeza. Tiene certificado de 20 días de curación.\nAbogado: Vamos a plantear legítima defensa. Si lo atacaron primero, tiene derecho a repeler la agresión.\nImputado: ¿Puedo ser condenado igual?\nAbogado: Si había agresión ilegítima y su respuesta fue proporcionada, debe ser absuelto. Si hubo exceso, puede haber atenuantes.",
      "participantes": [
        "Imputado",
        "Abogado"
      ],
      "fecha": "2024-08-20T00:00:00"
    },
    {
      "titulo": "Despido sin causa - Caso 5",
      "contenido": "Trabajador: Me despidieron hace una semana sin darme razón. Trabajé 15 años en la empresa.\nAbogado: ¿Le notificaron por telegrama y cuál era su último sueldo?\nTrabajador: Sí, llegó telegrama diciendo 'despido sin causa art 245'. Mi sueldo era $650.000 brutos.\nAbogado: Le corresponde: antigüedad (15 meses de sueldo), preaviso, integración mes despido, SAC y vacaciones proporcionales.\nTrabajador: ¿Cuánto sería en total aproximadamente?\nAbogado: Cerca de $3.600.000. Si no pagan en 4 días hábiles, se incrementa 50% según art 2 Ley 25323.\nTrabajador: No me pagaron todavía.\nAbogado: Intimaremos mediante telegrama. Si no pagan, demandamos con el agravamiento. El juicio laboral lleva 1-2 años.",
      "participantes": [
        "Trabajador",
        "Abogado"
      ],
      "fecha": "2024-08-23T00:00:00"
    },
    {
      "titulo": "Reclamo de cuota alimentaria - Caso 1",
      "contenido": "Madre: El padre de mi hijo de 12 años no me pasa plata para el nene hace 18 meses.\nAbogado: ¿Está reconocido el hijo? ¿Tienen algún régimen de cuota fijado?\nMadre: Está reconocido pero nunca fijamos cuota. Al principio pasaba $150.000 pero ahora nada.\nAbogado: Debe iniciar juicio de alimentos. La cuota se fija según las necesidades del niño y las posibilidades del padre.\nMadre: Él tiene trabajo en blanco como ingeniero y gana bien.\nAbogado: Con trabajo formal será más fácil. Podemos pedir embargo sobre su sueldo. La cuota suele ser entre 20-30% del ingreso.\nMadre: ¿Es retroactivo?\nAbogado: La cuota es retroactiva desde la demanda. Necesito: partida de nacimiento, constancia de ingresos y gastos del niño.",
      "participantes": [
        "Madre",
        "Abogado"
      ],
      "fecha": "2024-08-26T00:00:00"
    },
    {
      "titulo": "Recurso contra multa tributaria - Caso 5",
      "contenido": "Contribuyente: AFIP me multó con $850.000 por presentar tarde declaración jurada. Me retrasé solo 15 días por problema de salud.\nAbogado: ¿Tiene comprobante del problema de salud?\nContribuyente: Sí, tengo documentación médica y todo.\nAbogado: Eso puede ser fuerza mayor. ¿Usted tiene buen historial de cumplimiento?\nContribuyente: Sí, hace 6 años con la empresa y nunca tuve multas.\nAbogado: Excelente. Presentaremos recurso alegando fuerza mayor y buena conducta fiscal. Pueden reducir o eliminar la multa.\nContribuyente: ¿Tengo que pagarla ahora?\nAbogado: No, mientras el recurso tramita la multa no es exigible.",
      "participantes": [
        "Contribuyente",
        "Abogado"
      ],
      "fecha": "2024-08-27T00:00:00"
    },
    {
      "titulo": "Accidente de trabajo - Caso 6",
      "contenido": "Trabajador: Tuve un accidente en la planta hace 10 meses. La ART me rechaza la cobertura.\nAbogado: ¿Tiene denuncia del accidente y atención médica documentada?\nTrabajador: Sí, me atendieron en la empresa y después en la clínica de la ART. Tengo 35% de incapacidad según junta médica.\nAbogado: Con más del 20% de incapacidad puede optar por vía civil en lugar de ART. Las indemnizaciones son mucho mayores.\nTrabajador: ¿Cuánto es la diferencia?\nAbogado: Por ART le darían $1.000.000. Por vía civil podría obtener entre $2.500.000 a $6.000.000.\nTrabajador: ¿Puedo reclamar por civil entonces?\nAbogado: Sí, si hay responsabilidad del empleador por incumplimiento de medidas de seguridad. Necesito historia clínica completa.",
      "participantes": [
        "Trabajador",
        "Abogado"
      ],
      "fecha": "2024-08-31T00:00:00"
    },
    {
      "titulo": "Trabajo no registrado - Caso 6",
      "contenido": "Trabajador: Trabajo hace 12 años para la misma empresa pero estoy completamente en negro.\nAbogado: ¿Tiene pruebas de la relación laboral?\nTrabajador: Sí, me pagan por transferencia bancaria todos los meses $1.200.000. Tengo los comprobantes.\nAbogado: Perfecto. Puede intimar mediante telegrama para que lo registren según Ley 24013.\nTrabajador: ¿Y si no me registran?\nAbogado: Puede considerarse despedido. Por no estar nunca registrado se duplica la indemnización por antigüedad.\nTrabajador: ¿O sea que cobro el doble?\nAbogado: Sí, la antigüedad se duplica más preaviso e integración. Además multas de arts 8, 9 y 15 de la ley.",
      "participantes": [
        "Trabajador",
        "Abogado"
      ],
      "fecha": "2024-08-31T00:00:00"
    },
    {
      "titulo": "Incumplimiento de contrato comercial - Caso 3",
      "contenido": "Empresa: Tengo contrato con un proveedor por $5.000.000. No entregó la mercadería en fecha.\nAbogado: ¿El contrato tiene cláusula penal por incumplimiento?\nEmpresa: Sí, dice 15% del valor por cada semana de retraso.\nAbogado: ¿Cuánto tiempo de retraso lleva?\nEmpresa: Ya 6 semanas. Lo intimé pero no responde.\nAbogado: Puede optar por: exigir cumplimiento forzado o resolver el contrato y reclamar daños más cláusula penal.\nEmpresa: Prefiero resolver, ya no me sirve la mercadería.\nAbogado: Enviaremos intimación de resolución. Corresponde: devolución del anticipo de $1.500.000 más cláusula penal de $900.000.",
      "participantes": [
        "Empresa",
        "Abogado"
      ],
      "fecha": "2024-08-31T00:00:00"
    },
    {
      "titulo": "Amparo por cobertura médica - Caso 1",
      "contenido": "Paciente: Mi obra social no me autoriza un tratamiento de cirugía que necesito urgente.\nAbogado: ¿Tiene prescripción médica que indique la necesidad?\nPaciente: Sí, mi médico dice que es imprescindible. Sin eso mi salud corre riesgo.\nAbogado: Si el tratamiento está indicado médicamente, la obra social debe cubrirlo. Es derecho a la salud.\nPaciente: Dicen que es muy caro, que no lo cubren.\nAbogado: Presentaremos amparo de salud. El juez puede ordenar cobertura inmediata con medida cautelar.\nPaciente: ¿Cuánto tarda?\nAbogado: En casos urgentes de salud, el juez resuelve en días. La vida y salud están por encima de costos.",
      "participantes": [
        "Paciente",
        "Abogado"
      ],
      "fecha": "2024-09-09T00:00:00"
    },
    {
      "titulo": "Cheque rechazado - Caso 5",
      "contenido": "Comerciante: Me dieron un cheque de $2.000.000 que salió rechazado por falta de fondos.\nAbogado: ¿El cheque estaba al día o diferido?\nComerciante: Era diferido para dentro de 10 días pero lo presente antes.\nAbogado: Si lo presentó antes de la fecha es irregular. Igual puede reclamar pero el librador tiene defensa.\nComerciante: ¿Y si espero a la fecha?\nAbogado: Si a la fecha sigue sin fondos puede hacer denuncia penal por libramiento de cheque sin provisión de fondos.\nComerciante: ¿Eso es delito?\nAbogado: Sí, si el cheque es rechazado en fecha y el librador no paga dentro de 30 días de intimado.",
      "participantes": [
        "Comerciante",
        "Abogado"
      ],
      "fecha": "2024-09-13T00:00:00"
    },
    {
      "titulo": "Defensa en causa por estafa - Caso 2",
      "contenido": "Imputado: Me acusan de estafa por vender un auto que supuestamente no era mío. Pero yo creía que tenía autorización.\nAbogado: ¿Cómo era la situación exactamente?\nImputado: Mi tío me dio poder para vender su auto. Lo vendí y le di toda la plata. Después resultó que el poder estaba vencido.\nAbogado: ¿Usted sabía que el poder estaba vencido?\nImputado: No, pensé que tenía vigencia. Fue un error de interpretación.\nAbogado: La estafa requiere dolo: intención de engañar. Si usted actuó de buena fe, no hay delito.\nImputado: ¿Cómo lo demostramos?\nAbogado: Con las transferencias a su tío, testimonio de él, y pericia del poder para mostrar que era confuso.",
      "participantes": [
        "Imputado",
        "Abogado"
      ],
      "fecha": "2024-09-20T00:00:00"
    },
    {
      "titulo": "Recurso contra multa tributaria - Caso 2",
      "contenido": "Contribuyente: AFIP me multó con $650.000 por presentar tarde declaración jurada. Me retrasé solo 15 días por emergencia familiar.\nAbogado: ¿Tiene comprobante del emergencia familiar?\nContribuyente: Sí, tengo documentación médica y todo.\nAbogado: Eso puede ser fuerza mayor. ¿Usted tiene buen historial de cumplimiento?\nContribuyente: Sí, hace 8 años con la empresa y nunca tuve multas.\nAbogado: Excelente. Presentaremos recurso alegando fuerza mayor y buena conducta fiscal. Pueden reducir o eliminar la multa.\nContribuyente: ¿Tengo que pagarla ahora?\nAbogado: No, mientras el recurso tramita la multa no es exigible.",
      "participantes": [
        "Contribuyente",
        "Abogado"
      ],
      "fecha": "2024-09-22T00:00:00"
    },
    {
      "titulo": "Solicitud de excarcelación - Caso 1",
      "contenido": "Familiar: Mi hijo está detenido hace 25 días. Lo acusan de robo simple pero no tiene antecedentes.\nAbogado: ¿Tiene domicilio fijo y trabajo?\nFamiliar: Sí, vive conmigo y trabajaba en repositor. Su jefe puede dar testimonio.\nAbogado: Eso favorece. Para excarcelación se evalúa: pena del delito, antecedentes, arraigo y peligro de fuga.\nFamiliar: El robo simple no tiene más de 8 años de pena, ¿verdad?\nAbogado: Correcto, cumple el requisito. Con arraigo demostrable y sin antecedentes, las chances son altas.\nFamiliar: ¿Qué caución piden?\nAbogado: Puede ser juratoria o real. Con su casa como garantía, fortalece la solicitud. El juez resuelve en 48-72 horas.",
      "participantes": [
        "Familiar",
        "Abogado"
      ],
      "fecha": "2024-09-28T00:00:00"
    },
    {
      "titulo": "Accidente de trabajo - Caso 1",
      "contenido": "Trabajador: Tuve un accidente en la planta hace 2 meses. La ART me rechaza la cobertura.\nAbogado: ¿Tiene denuncia del accidente y atención médica documentada?\nTrabajador: Sí, me atendieron en la empresa y después en la clínica de la ART. Tengo 15% de incapacidad según junta médica.\nAbogado: Con más del 20% de incapacidad puede optar por vía civil en lugar de ART. Las indemnizaciones son mucho mayores.\nTrabajador: ¿Cuánto es la diferencia?\nAbogado: Por ART le darían $1.200.000. Por vía civil podría obtener entre $3.000.000 a $8.000.000.\nTrabajador: ¿Puedo reclamar por civil entonces?\nAbogado: Sí, si hay responsabilidad del empleador por incumplimiento de medidas de seguridad. Necesito historia clínica completa.",
      "participantes": [
        "Trabajador",
        "Abogado"
      ],
      "fecha": "2024-10-10T00:00:00"
    },
    {
      "titulo": "Defensa en causa por lesiones - Caso 3",
      "contenido": "Imputado: Me acusan de lesiones pero yo me defendí de una agresión. El otro tipo me atacó primero.\nAbogado: ¿Hay testigos de lo que pasó?\nImputado: Sí, 3 amigos míos vieron que él me empujó primero y yo me defendí.\nAbogado: ¿El otro resultó lesionado?\nImputado: Sí, se cayó y se golpeó la cabeza. Tiene certificado de 10 días de curación.\nAbogado: Vamos a plantear legítima defensa. Si lo atacaron primero, tiene derecho a repeler la agresión.\nImputado: ¿Puedo ser condenado igual?\nAbogado: Si había agresión ilegítima y su respuesta fue proporcionada, debe ser absuelto. Si hubo exceso, puede haber atenuantes.",
      "participantes": [
        "Imputado",
        "Abogado"
      ],
      "fecha": "2024-10-20T00:00:00"
    },
    {
      "titulo": "Impugnación de testamento - Caso 2",
      "contenido": "Heredero: Mi padre hizo testamento dejándole todo a un primo y a nosotros 3 nos excluyó.\nAbogado: ¿Su padre tenía capacidad mental cuando testó?\nHeredero: Tenía Alzheimer avanzado. Tenemos informes neurológicos que lo certifican.\nAbogado: Eso puede ser causal de nulidad por falta de discernimiento. Además existe la legítima hereditaria.\nHeredero: ¿Qué es la legítima?\nAbogado: Los hijos tienen derecho a 2/3 de la herencia obligatoriamente. Solo 1/3 es de libre disposición.\nHeredero: ¿Entonces aunque haya testamento tenemos derecho?\nAbogado: Sí. Vamos a impugnar por falta de capacidad y violación de legítima. El juicio puede llevar 2-4 años.",
      "participantes": [
        "Heredero",
        "Abogado"
      ],
      "fecha": "2024-10-21T00:00:00"
    },
    {
      "titulo": "Divorcio contencioso con bienes - Caso 1",
      "contenido": "Cliente: Quiero divorciarme de mi esposo pero no nos ponemos de acuerdo en cómo dividir los bienes que tenemos.\nAbogado: ¿Cuánto tiempo estuvieron casados y bajo qué régimen patrimonial?\nCliente: Hace 3 años, nos casamos sin hacer trámite especial así que es gananciales supongo.\nAbogado: Correcto. En gananciales todos los bienes adquiridos durante el matrimonio se dividen 50% cada uno.\nCliente: Tenemos una casa valuada en $75.000.000, dos autos y ahorros por $2.500.000.\nAbogado: Todos esos bienes deben dividirse en partes iguales salvo acuerdo entre ustedes.\nCliente: Él quiere quedarse con todo y darme solo $1.500.000. No es justo.\nAbogado: Puede reclamar judicialmente la liquidación de sociedad conyugal. Si no hay acuerdo, el juez divide los bienes.\nCliente: ¿Cuánto demora eso?\nAbogado: Un divorcio contencioso puede llevar 1 a 2 años. Recomiendo intentar mediación primero para agilizar.",
      "participantes": [
        "Cliente",
        "Abogado"
      ],
      "fecha": "2024-10-30T00:00:00"
    },
    {
      "titulo": "Amparo por mora administrativa - Caso 5",
      "contenido": "Ciudadano: Hace 5 meses pedí pensión en municipio y no me resuelven nada.\nAbogado: ¿Hizo reclamos formales?\nCiudadano: Sí, fui 4 veces. Siempre me dicen que está en trámite.\nAbogado: 5 meses es mora inadmisible. El plazo razonable es 90 días.\nCiudadano: ¿Qué puedo hacer?\nAbogado: Presentar amparo por mora. El juez ordena al organismo que resuelva en plazo perentorio.\nCiudadano: ¿Cuánto tarda el amparo?\nAbogado: Es rápido, entre 30-60 días. El Estado debe cumplir órdenes judiciales o enfrenta multas.",
      "participantes": [
        "Ciudadano",
        "Abogado"
      ],
      "fecha": "2024-11-06T00:00:00"
    },
    {
      "titulo": "Acción de inconstitucionalidad - Caso 1",
      "contenido": "Ciudadano: Una ordenanza municipal me prohíbe trabajar como artesano donde trabajo hace 5 años.\nAbogado: ¿La ordenanza es reciente?\nCiudadano: Sí, hace 5 meses. Antes podíamos trabajar sin problemas.\nAbogado: La ordenanza podría ser inconstitucional por afectar el derecho a trabajar del art 14 CN.\nCiudadano: ¿Se puede anular?\nAbogado: Sí, mediante acción de amparo con planteo de inconstitucionalidad. Si el juez hace lugar, la ordenanza no se aplica.\nCiudadano: ¿Me pueden sacar mientras tanto?\nAbogado: Pediremos medida cautelar para suspender aplicación de la ordenanza hasta que se resuelva el fondo.",
      "participantes": [
        "Ciudadano",
        "Abogado"
      ],
      "fecha": "2024-11-11T00:00:00"
    },
    {
      "titulo": "Solicitud de excarcelación - Caso 2",
      "contenido": "Familiar: Mi hijo está detenido hace 20 días. Lo acusan de lesiones leves pero no tiene antecedentes.\nAbogado: ¿Tiene domicilio fijo y trabajo?\nFamiliar: Sí, vive conmigo y trabajaba en repositor. Su jefe puede dar testimonio.\nAbogado: Eso favorece. Para excarcelación se evalúa: pena del delito, antecedentes, arraigo y peligro de fuga.\nFamiliar: El lesiones leves no tiene más de 8 años de pena, ¿verdad?\nAbogado: Correcto, cumple el requisito. Con arraigo demostrable y sin antecedentes, las chances son altas.\nFamiliar: ¿Qué caución piden?\nAbogado: Puede ser juratoria o real. Con su casa como garantía, fortalece la solicitud. El juez resuelve en 48-72 horas.",
      "participantes": [
        "Familiar",
        "Abogado"
      ],
      "fecha": "2024-11-12T00:00:00"
    },
    {
      "titulo": "Divorcio contencioso con bienes - Caso 7",
      "contenido": "Cliente: Quiero divorciarme de mi esposo pero no nos ponemos de acuerdo en cómo dividir los bienes que tenemos.\nAbogado: ¿Cuánto tiempo estuvieron casados y bajo qué régimen patrimonial?\nCliente: Hace 12 años, nos casamos sin hacer trámite especial así que es gananciales supongo.\nAbogado: Correcto. En gananciales todos los bienes adquiridos durante el matrimonio se dividen 50% cada uno.\nCliente: Tenemos una casa valuada en $45.000.000, dos autos y ahorros por $5.000.000.\nAbogado: Todos esos bienes deben dividirse en partes iguales salvo acuerdo entre ustedes.\nCliente: Él quiere quedarse con todo y darme solo $1.500.000. No es justo.\nAbogado: Puede reclamar judicialmente la liquidación de sociedad conyugal. Si no hay acuerdo, el juez divide los bienes.\nCliente: ¿Cuánto demora eso?\nAbogado: Un divorcio contencioso puede llevar 1 a 2 años. Recomiendo intentar mediación primero para agilizar.",
      "participantes": [
        "Cliente",
        "Abogado"
      ],
      "fecha": "2024-11-20T00:00:00"
    },
    {
      "titulo": "Amparo por mora administrativa - Caso 4",
      "contenido": "Ciudadano: Hace 12 meses pedí jubilación en provincia y no me resuelven nada.\nAbogado: ¿Hizo reclamos formales?\nCiudadano: Sí, fui 2 veces. Siempre me dicen que está en trámite.\nAbogado: 12 meses es mora inadmisible. El plazo razonable es 90 días.\nCiudadano: ¿Qué puedo hacer?\nAbogado: Presentar amparo por mora. El juez ordena al organismo que resuelva en plazo perentorio.\nCiudadano: ¿Cuánto tarda el amparo?\nAbogado: Es rápido, entre 30-60 días. El Estado debe cumplir órdenes judiciales o enfrenta multas.",
      "participantes": [
        "Ciudadano",
        "Abogado"
      ],
      "fecha": "2024-11-23T00:00:00"
    },
    {
      "titulo": "Disolución de sociedad - Caso 3",
      "contenido": "Socio: Tengo una sociedad 50-50 con mi cuñado hace 20 años. Ya no nos llevamos y queremos separarnos.\nAbogado: ¿Tienen contrato social inscripto o es sociedad de hecho?\nSocio: Nunca hicimos contrato formal. Arrancamos el negocio y fuimos a medias en todo.\nAbogado: Es sociedad de hecho. ¿Qué bienes tiene la sociedad?\nSocio: Local alquilado, mercadería por $2.000.000, equipamiento por $1.200.000, y debemos $800.000.\nAbogado: Primero se pagan deudas sociales, luego se devuelve el aporte de cada uno, y el remanente se divide según participación.\nSocio: ¿Cuánto tiempo lleva liquidar?\nAbogado: Si no hay acuerdo, liquidación judicial puede demorar 1-2 años. Mejor intentar acuerdo extrajudicial primero.",
      "participantes": [
        "Socio",
        "Abogado"
      ],
      "fecha": "2024-11-29T00:00:00"
    }
  ]
}